{
  "id": "07",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "Iud",
  "acronymum_es": "Jue",
  "nomen_la": "Iudices",
  "nomen_es": "Jueces",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 21,
  "ctd_versus": 618,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 36,
      "versus": {
        "1": "Muerto Josué, los hijos de Israel consultaron al Señor, diciendo: ¿Quién marchará delante de nosotros contra el cananeo, y será nuestro caudillo para continuar la guerra?",
        "2": "Y respondió el Señor: La tribu de Judá marchará delante de vosotros: Yo le he entregado en sus manos aquel país.",
        "3": "Dijo entonces Judá a la tribu de Simeón su hermano: Ven conmigo a la tierra que me ha cabido en suerte, y pelea contra el cananeo, que yo iré también después contigo a la conquista de la tuya: y Simeón le acompañó.",
        "4": "Se puso, pues, Judá en marcha; y el Señor entregó en sus manos al cananeo y al ferezeo, y mataron de ellos en Bezec diez mil hombres.",
        "5": "Entretanto huyó Adonibezec; mas yéndole al alcance le prendieron, y le cortaron las extremidades de las manos y de los pies.",
        "6": "Entonces dijo Adonibezec: Sesenta reyes, a quienes fueron cortadas las extremidades de las manos y de los pies recogían debajo de mi mesa las sobras de la comida: como yo hice, así me ha pagado Dios. Y le llevaron a Jerusalén , donde murió.",
        "7": "Pues los hijos de Judá habiendo atacado a Jerusalén , la tomaron, e hicieron en ella gran mortandad; y entregaron toda la ciudad a las llamas.",
        "8": "Saliendo de aquí fueron a pelear contra el cananeo, que habitaba en las montañas, hacia el mediodía, y en los llanos.",
        "9": "Prosiguiendo Judá la marcha contra el cananeo que moraba en Hebrón, llamada antiguamente Cariat-Arbe, derrotó a Sesai, y Ahimán, y Tolmai.",
        "10": "Habiendo asimismo partido de allí, se encaminó contra los habitantes de Dabir, cuyo nombre antiguo era Cariat-Sefer, esto es, ciudad de las Letras.",
        "11": "Aquí dijo Caleb: Al que asaltare a Cariat-Sefer, y la destruyere, le daré por mujer a mi hija Axa.",
        "12": "Y habiéndola conquistado Otoniel, hijo de Cenez, hermano menor de Caleb, le dio a su hija Axa por mujer:",
        "13": "a la cual, estando de camino, sugirió su esposo que pidiese a su padre una heredad. Y como ella, yendo sentada sobre un asno, comenzase a suspirar, le dijo Caleb: ¿Qué tienes?",
        "14": "A lo que respondió ella: Dame tu bendición, concediéndome una gracia: Ya que me has dado terreno árido, dámele también de regadío. Con eso Caleb le dio una heredad de tierra de ragadío alta y baja.",
        "15": "Los hijos de Jetro, Cineo, deudo o suegro de Moisés, transmigraron de las ciudades de las Palmas con los hijos de Judá, al desierto de la pertenencia a esta tribu, hacia el mediodía de la ciudad de Arad, y habitaron en su compa-ñía.",
        "16": "Prosiguió adelante Judá con su hermano Simeón, y juntas las dos tribus derrotaron al cananeo, que habitaba en Sefaat, y lo pasaron a cuchillo. Y se puso por nombre a esta ciudad Horma, que quiere decir Anatema.",
        "17": "Además Judá se apoderó de Gaza con todos sus términos, y de Ascalón y Accarón con los suyos.",
        "18": "Y el Señor estuvo a favor de Judá, quien se hizo dueño de las montañas; pero no pudo exterminar a los moradores del valle, porque tenían muchos carros falcados.",
        "19": "Y dieron, como lo había dispuesto Moisés, la ciudad de Hebrón a Caleb, el cual extirpó de ella a los tres hijos de Enac.",
        "20": "Mas los hijos de Benjamín no destruyeron a los jebuseos que moraban en Jerusalén ; y así quedaron habitando en dicha ciudad con los hijos de Benjamín hasta el día de hoy.",
        "21": "La casa de José marchó también contra Betel, y estuvo el Señor con ellos.",
        "22": "Pues cuando estaban sitiando esta ciudad, que antes se llamaba Luza,",
        "23": "vieron salir de ella un hombre, y le dijeron: Muéstranos por dónde se podrá entrar en la ciudad, y usaremos contigo de misericordia.",
        "24": "El se la mostró, y pasaron la ciudad a cuchillo: pero libraron a aquel hombre y a toda su familia;",
        "25": "el cual, puesto en libertad, se retiró a la tierra de Hettin, donde fundó una ciudad y la llamó Luza, nombre que hasta ahora conserva.",
        "26": "Asimismo Manasés no destruyó a Betsán ni a Tanac con sus aldeas, ni a los moradores de Dor, y Jeblaam, y Mageddo con sus aldeas: por lo cual los cananeos comenzaron a vivir junto con ellos.",
        "27": "Pero después que Israel cobró fuerzas, los hizo tributarios, si bien no quiso exterminarlos.",
        "28": "Tampoco Efraín exterminó al cananeo que ocupaba Gazer, sino que habitó con él.",
        "29": "Zabulón no destruyó a los habitantes de Cetrón y Naalol, sino que permaneció el cananeo en medio de su país, pagándole tributo.",
        "30": "Ni tampoco Aser extirpó a los moradores de Accó y de Sidón, y de Ahalab, y de Acazib, y de Helba, y de Afec, y de Rohob;",
        "31": "antes bien moró en medio de los cananeos que habitaban aquella tierra, y no los exterminó.",
        "32": "Del mismo modo Neftalí no quiso acabar con los habitantes de Betsamés y Betanat, sino que vivió entre los cananeos naturales de la tierra, haciendo tributarios a los beasamitas y betanitas.",
        "33": "Mas el amorreo estrechó en la montaña a los hijos de Dan, y no les permitió extenderse bajando a los llanos;",
        "34": "antes bien habitó en el monte Hares, que quiere decir monte de Tiestos, y en Ayalón y en Salebim. Pero la casa de José prevaleció contra él, y le hizo su tributario.",
        "35": "Y los lindes del amorreo fueron la subida del Escorpión, Petra y los lugares más altos.",
        "36": "Después de esto subió el ángel del Señor desde Gálgala al lugar que se llamó de los Lloradores, y en nombre de Dios, dijo: Yo soy el que os saqué de Egipto y os he introducido en la tierra que prometí con juramento a vuestros padres: y os aseguré que nunca jamás invalidaría mi pacto con vosotros;"
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 23,
      "versus": {
        "1": "Con sola la condición de que no hicierais alianza con los naturales de esta tierra, sino que derribarais sus altares. Mas vosotros no habéis querido escuchar mi voz. ¿Por qué habéis hecho esto?",
        "2": "Por lo mismo, yo tampoco he querido exterminarlos de vuestra presencia, a fin de que tengáis enemigos, y sus dioses sean para vuestra ruina.",
        "3": "Al decir el ángel del Señor estas palabras a todos los hijos de Israel, alzaron éstos el grito, y se pusieron a llorar;",
        "4": "de donde aquel lugar se llamó lugar de los Lloradores, o de las lágrimas; y ofrecieron allí sacrificios al Señor.",
        "5": "Despedido que fue el pueblo o ejército por Josué, y vueltos los hijos de Israel a disfrutar cada cual la posesión que le había tocado en suerte,",
        "6": "sirvieron al Señor todos los días de la vida de Josué y de los ancianos que vivieron después de él por largo tiempo, y habían visto todas las obras maravillosas que había hecho el Señor por Israel.",
        "7": "Pero muerto Josué, hijo de Nun, siervo del Señor, de ciento diez años,",
        "8": "y sepultado en el término de su posesión en Tamnatsare en la montaña de Efraín, al norte del monte Gaas,",
        "9": "y toda la dicha generación pasando de este mundo a unirse con sus padres, sucedieron otros que no conocían al Señor, ni habían visto los prodigios que había hecho a favor de Israel.",
        "10": "Entonces los hijos de Israel pecaron a vista del Señor, y sirvieron a los ídolos;",
        "11": "y apostataron del Señor Dios de sus padres que los había sacado de la tierra de Egipto, y se fueron tras los dioses ajenos, dioses de los pueblos circunvecinos, y los adoraron; y provocaron el enojo del Señor,",
        "12": "abandonándole a él por servir a Baal y a Astarot.",
        "13": "De lo cual irritado el Señor contra los israelitas, los entregó en manos de los saqueadores, que los cautivaron y vendieron a los enemigos cercanos; ni pudieron ya contrarrestar a sus adversarios;",
        "14": "antes bien doquiera que quisiesen volverse, la mano del Señor descargaba sobre ellos, como se lo tenía dicho y jurado: con lo que se vieron en extremo afligidos.",
        "15": "Suscitó el Señor jueces que los librasen de las manos de sus opresores; pero ni aún a los jueces quisieron escuchar,",
        "16": "prostituyéndose de nuevo a dioses ajenos, y adorándolos. Dejaron presto el camino por donde anduvieron sus padres, y por más que oyeron de su boca los mandamientos del Señor, hicieron todo lo contrario.",
        "17": "Cuando el Señor les suscitaba jueces, mientras éstos vivían se apiadaba de ellos, y oía los gemidos de los atribulados, los libraba de la crueldad de sus verdugos;",
        "18": "mas luego que moría el juez, reincidían, y hacían cosas mucho peores que las que habían hecho sus padres, siguiendo a los dioses ajenos, sirviéndolos y adorándolos. No dejaron sus devaneos, ni el obstinado tenor de vida a que se habían acostumbrado.",
        "19": "Así el furor del Señor se inflamó contra Israel, y dijo: Por cuanto esta gente ha invalidado el pacto que yo había hecho con sus padres, y se ha desdeñado de escuchar mi voz,",
        "20": "yo no exterminaré las naciones que dejó Josué cuando murió;",
        "21": "porque quiero experimentar si viviendo los hijos de Israel entre ellas, siguen o no el camino del Señor, y andan por él, así como le siguieron y anduvieron por él sus padres.",
        "22": "Por esto dejó el Señor todas estas naciones, y no quiso acabarlas luego, ni las entregó en manos de Josué.",
        "23": "Estas son las naciones que dejó subsistir el Señor, y con el fin de instruir por medio de ellas a Israel, y a todos los que no tenían experiencia de las guerras de los cananeos;"
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 31,
      "versus": {
        "1": "Para que andando el tiempo aprendieran sus hijos a pelear contra sus enemigos, y se acostumbrasen a semejantes combates.",
        "2": "Cinco sátrapas o príncipes de los filisteos, y todos los cananeos, y sidonios, y heveos habitantes del monte Líbano desde la cordillera de Baal-Hermón hasta la entrada de Emat.",
        "3": "Y los dejo para probar también con ellos a Israel si obedecería o no los mandamientos del Señor que había comunicado a sus padres por medio de Moisés.",
        "4": "Así pues, los hijos de Israel habitaron en medio del cananeo, y del heteo, y del amorreo, y del ferezeo, y del heveo, y del gebuseo:",
        "5": "y se casaron con sus hijas y dieron las suyas a los hijos de ellos, y sirvieron a sus dioses.",
        "6": "Con lo que pecaron los hijos de Israel en la presencia del Señor, y se olvidaron de su Dios, por servir a Baal y a Astarot.",
        "7": "Y airado el Señor contra los hijos de Israel, los entregó en manos de Cusán Rasataim, rey de Mesopotamia; y les tuvieron sujetos ocho años.",
        "8": "Y después clamaron los israelitas al Señor, el cual les suscitó un salvador que los libertó, a saber, Otoniel, hijo de Cenez, hermano menor de Caleb.",
        "9": "El espíritu del Señor estuvo en él, y juzgó o gobernó a Israel: y saliendo a campaña, puso el Señor en sus manos a Cusán Rasataim, rey de Siria, o Mesopotamia, y lo sojuzgó.",
        "10": "De resultas quedó en paz el país por cuarenta años, y murió Otoniel, hijo de Cenez.",
        "11": "Pero los hijos de Israel volvieron de nuevo a pecar a vista del Señor; el cual fortaleció contra ellos a Eglón, rey de Moab; por haber Israel pecado en la presencia del Señor.",
        "12": "Y unió los hijos de Amón y de Amalec a Eglón, quien se puso en marcha con ellos, y derrotó a Israel y se apoderó de la ciudad de las Palmas.",
        "13": "Y los hijos de Israel estuvieron sujetos a Eglón, rey de Moab, diez y ocho años.",
        "14": "Clamaron después al Señor quien les suscitó un salvador llamado Aod, hijo de Gera, hijo de la tribu de Benjamín; el cual era ambidextro. Sucedió que enviaron los hijos de Israel los presentes o tributos a Eglón, rey de Moab, por mano de Aod.",
        "15": "Aod se proveyó de una daga de dos cortes, con su guarnición, larga como la palma de la mano, y se la ciñó debajo del sayo en el muslo derecho.",
        "16": "Presentó, pues, regalos a Eglón, rey de Moab, el cual era en extremo grueso.",
        "17": "Luego que le hubo presentado los regalos, se marchó Aod con los compañeros con quienes había venido.",
        "18": "Pero volviéndose desde Gálgala, donde los estaban ídolos, dijo al rey: Tengo que decirte, oh rey, en secreto una palabra. Mando el rey que no prosiguiese y habiendo salido todos los que estaban con él,",
        "19": "se acercó Aod al rey, que estaba solo, sentado en su habitación de verano, y dle dijo: Tengo que decirte una palabra de parte de Dios. Al punto se levantó el rey de su silla,",
        "20": "y Aod tirando con su mano izquierda de la daga que llevaba al lado derecho se la envasó en el vientre,",
        "21": "con tanta fuerza que la guarnición o empuñadura entró tras la hoja en la herida, y se quedó cubierta y encajada en la mucha grosura: ni sacó del vientre la daga sino que como se la metió, así la dejó en él; y al instante los excrementos salieron por sus conductos naturales.",
        "22": "Después de lo cual Aod, habiendo cerrado muy bien las puertas del cuarto, y asegurándolas con llave,",
        "23": "se salió por una puerta excusada. Y entrando los criados del rey, y viendo cerradas las puertas del aposento, dijeron: Tal vez está satisfaciendo alguna necesidad corporal en la habitación de verano.",
        "24": "Y después de haber aguardado mucho tiempo, hasta que preocupados de tanto esperar, y viendo que ninguno les abría, echaron mano de la llave, abrieron el cuarto y hallaron el cadáver de su señor tendido en el suelo.",
        "25": "Pero mientras ellos andaban alborotados, Aod se escapó, y pasando por el lugar de los ídolos, desde donde había vuelto atrás, llegó a Seirat.",
        "26": "Tocó luego la trompeta o alarma, en el monte de Efraín; y los hijos de Israel descendieron con él, llevándole a su frente.",
        "27": "Aod les dijo: Seguidme: porque el Señor ha entregado en nuestras manos a los moabitas nuestros enemigos. Le siguieron, pues, y se apoderaron de los vados del Jordán, que son paso para Moab: y no dejaron pasar a ningún moabita,",
        "28": "sino que mataron en aquella sazón cerca de diez mil de ellos, todos hombres robustos y esforzados, de suerte que ninguno de ellos pudo escapar.",
        "29": "Quedó, pues, Moab humillado en aquel día, bajo la mano de Israel, y el país estuvo en paz ochenta años.",
        "30": "Después de Aod floreció Samgar, hijo de Anat, que mató a seiscientos filisteos con una reja de arado; y éste fue también defensor y libertador de Israel.",
        "31": "Pero los hijos de Israel volvieron a pecar delante del Señor, después de la muerte de Aod;"
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 24,
      "versus": {
        "1": "Y los entregó el Señor en manos de Jabín, rey de Canaán, que reinó en Asor, y tuvo por general de su ejército a un llamado Sísara, el cual habitaba en Haroset de las Naciones.",
        "2": "Clamaron, pues, los hijos de Israel al Señor; porque teniendo Jabín novecientos carros falcados, los había oprimido en extremo por espacio de veinte años.",
        "3": "Vivía en aquel tiempo Débora, profetisa, mujer de Lapidot, la cual regía al pueblo;",
        "4": "y tenía su asiento debajo de una palma, que se llamó por eso de su mismo nombre, entre Rama y Betel, en el monte de Efraín: y los hijos de Israel acudían a Débora en todos sus litigios.",
        "5": "Ella, pues, envió a llamar a Barac, hijo de Abinoem, natural de Cedes de Neftalí, y le dijo: El Señor Dios de Israel te da esta orden: Anda y conduce el ejército al monte Tabor, llevando contigo diez mil combatientes de la tribu de Neftalí y de la de Zabulón:",
        "6": "que yo llevaré a un sitio del torrente Cisón a Sísara, general del ejército de Jabín, con todos sus carros y su gente, y los entregaré en tus manos.",
        "7": "Y le dijo Barac: Si vienes conmigo, iré; mas si no quieres venir conmigo, tampoco iré yo.",
        "8": "A lo que respondió Débora: Bien está, iré contigo; mas por esta vez no se atribuirá a ti la victoria: pues Sísara será entregado por medio de una mujer. Partió, pues, luego Débora, y se fue a Cedes con Barac.",
        "9": "El cual, convocados los de Zabulón y Neftalí, marchó con diez mil combatientes, teniendo a Débora en su compañía.",
        "10": "Es de advertir que Haber, cineo, se había separado mucho tiempo antes de los otros cineos sus hermanos, hijos de Hobab, parientes de Moisés, y había establecido su morada extendiéndose hasta el valle llamado Sennim, no lejos de Cedes.",
        "11": "En esto tuvo Sísara aviso de que Barac, hijo de Abinoem, había subido al monte Tabor;",
        "12": "Por lo que juntó los novecientos carros falcados, e hizo mover todo su ejército desde Haroset de las Naciones hasta el torrente Cisón.",
        "13": "Entonces dijo Débora a Barac: ¡Ea, vamos! porque este es el día en que el Señor ha puesto en tus manos a Sísara: mira que el mismo Señor es tu caudillo. Bajó al punto Barac del monte Tabor y con él los diez mil soldados.",
        "14": "Y el Señor aterró a Sísara, y a todos sus carros de guerra, y su gente, la cual fue pasada a cuchillo al presentarse Barac: en tanto grado, que Sísara, saltando de su carro, echó a huir a pie.",
        "15": "Y Barac fue persiguiendo a los carros fugitivos, y al ejército hasta la ciudad de Haroset de las Naciones; y toda la muchedumbre de los enemigos pereció, sin quedar ni uno.",
        "16": "Entretanto Sísara, huyendo vino a parar en la tienda de Jahel, mujer de Haber, cineo: por cuanto había paz entre Jabín, rey de Asor y la casa de Haber, cineo.",
        "17": "Y habiendo salido Jahel a recibir a Sísara, le dijo: Entrad, señor mío, en mi casa y no temáis. Entró pues, en la tienda, y después que ella lo cubrió con un manto,",
        "18": "le dijo Sísara: Dame por tu vida un poco de agua, que me muero de sed. Abrió ella un odre de leche, y le dio de beber, y volvió a cubrirlo con la ropa.",
        "19": "Y le dijo Sísara: Ponte a la puerta del pabellón, y si viene alguno preguntándote, y diciendo: ¿Hay aquí alguno?, responde que no hay nadie.",
        "20": "Jahel, pues, mujer de Haber, tomó un clavo o estaca de la tienda, y asimismo un martillo; y entrando sin ser vista ni sentida, aplicó el clavo sobre una de las sienes de Sísara, y dando un golpe con el martillo le traspasó el cerebro hasta la tierra: y Sísara desfalleció y murió, juntando el sueño con la muerte.",
        "21": "Cuando he aquí que Barac venía en seguimiento de Sísara, y Jahel, saliéndole al encuentro le dijo: Ven, y te mostraré al hombre que buscas. Entrado que hubo en su estancia, vio a Sísara que yacía muerto, y el clavo atravesado por sus sienes.",
        "22": "Así humilló Dios en aquel día a Jabín, rey de Canaán, ante los hijos de Israel.",
        "23": "Los cuales cobraron cada día más bríos contra Jabín y Canaán, a quien oprimieron con mano poderosa, hasta que le destruyeron enteramente.",
        "24": "En aquel día Débora y Barac, hijo de Abinoem, cantaron este himno diciendo:"
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 31,
      "versus": {
        "1": "¡OH varones de Israel!, vosotros que voluntariamente habéis expuesto vuestras vidas, bendecid al Señor.",
        "2": "¡Escuchad, reyes!, ¡estadme atentos, oh príncipes! Yo soy, yo soy la que celebraré al Señor, y entonaré himnos al Señor Dios de Israel.",
        "3": "¡Oh Señor!, cuando saliste de Seir, y pasaste por las regiones de Edón, se estremeció la tierra, y los cielos y las nubes se disolvieron en aguas.",
        "4": "Los montes se liquidaron a la vista del Señor, como el monte Sinaí , delante del Señor Dios de Israel.",
        "5": "En los días de Samgar, hijo de Anat, en los días de Jahel estaban desiertos los caminos; y los que tenían que viajar, andaban por veredas tortuosas o extraviadas.",
        "6": "Se habían acabado en Israel los valientes, habían desaparecido, hasta que Débora levantó la cabeza y se dejó ver como una madre para Israel.",
        "7": "Nuevo y maravilloso modo de guerrear escogió el Señor, y él mismo, por medio de una mujer, destruyó las fuerzas de los enemigos: no se veía lanza ni escudo entre cuarenta mil soldados de Israel.",
        "8": "Mi corazón os ama, ¡oh príncipes de Israel!; vosotros que con buena voluntad os expusisteis al peligro, bendecid al Señor.",
        "9": "Los que cabalgáis en lucidas caballerías, los que estáis sentados en los tribunales, los que andáis ya libremente por los caminos públicos, hablad vosotros, y bendecid al Señor.",
        "10": "Donde se estrellaron los carros de guerra, donde las huestes enemigas se anegaron, allí sean publicadas las venganzas del Señor, y su clemencia para con los valientes de Israel. El pueblo se congregó entonces libremente en las puertas de las ciudades, y recobró su superioridad.",
        "11": "¡Ea, vamos, Débora!, vamos, ea, prepárate para entonar un cántico al Señor! Animo, ¡oh Barac!, ¡vamos, toma, hijo de Abinoem, los prisioneros que has hecho!",
        "12": "Se han salvado las reliquias del pueblo de Dios; el Señor ha combatido al frente de los valientes.",
        "13": "Se sirvió de uno de la tribu de Efraín para derrotar a los cananeos en la persona de los amalecitas: después se sirvió de una de la tribu de Benjamín contra tus pueblos, ¡oh Amalec! De Maquir, primogénito de Manasés, descendieron los príncipes, y de Zabulón los que han capitaneado hoy el ejército para combatir.",
        "14": "También los caudillos de Isacar han ido con Débora y seguido las pisadas de Barac; el cual se ha arrojado a los peligros, dejándose caer sobre el enemigo como quien se despeña a una sima. Mas dividido entonces Rubén en partidos contra sí mismos, se suscitaron discordias entre sus valientes.",
        "15": "¿Por qué te estás ahí quieto, ¡oh Rubén!, entre los dos términos de Israel y de sus enemigos oyendo los balidos de tus rebaños? Pero dividido Rubén en partidos contra sí mismos, sus valientes sólo se ocuparon en disputar entre sí.",
        "16": "Los de Galaad estaban en reposo a la otra parte del Jordán; y Dan atendía a sus navíos y comercio: lo mismo que Aser que habitaba en la costa del mar, y se mantenía en sus puertos.",
        "17": "Empero Zabulón y Neftalí fueron a exponer sus vidas en el país de Merome.",
        "18": "Vinieron los reyes enemigos y pelearon contra ellos: los reyes de Canaán pelearon contra Israel en Tanac, junto a las aguas del Mageddo; mas no pudieron llevar presa ninguna.",
        "19": "Desde el cielo se hizo guerra contra ellos: las estrellas permaneciendo en su orden y curso, pelearon contra Sísara.",
        "20": "El torrente de Cisón arrastró sus cadáveres, el torrente de Cadumín, el torrente de Cisón. ¡Huella, oh alma mía, a los orgullosos campeones!",
        "21": "Se les saltaron a sus caballos las uñas de los pies con la impetuosidad de la huida, cayendo por los precipicios los más valientes de los enemigos.",
        "22": "Maldecid a la tierra de Meroz, dijo el ángel del Señor: maldecid a sus habitantes, pues no quisieron venir al socorro del pueblo del Señor, a ayudar a sus más esforzados guerreros.",
        "23": "¡Bendita entre todas las mujeres Jahel, esposa de Haber, cineo, bendita sea en su pabellón!",
        "24": "Le pidió Sísara agua, y le dio leche, y en taza de príncipes le ofreció la nata.",
        "25": "Con la izquierda cogió un clavo, y con la diestra un martillo de obreros, y mirando donde heriría a Sísara en la cabeza, le dio el golpe y le taladró con gran fuerza las sienes.",
        "26": "Cayó Sísara entre los pies de Jahel, perdió las fuerzas, y expiró después de haberse revolcado por el suelo delante de Jahel, quedando tendido en tierra, exánime y miserable.",
        "27": "Mientras esto pasaba estaba mirando la madre de Sísara desde la ventana y daba voces, diciendo desde su cuarto: ¿Cómo tarda tanto en volver su carro? ¿Cómo son tan pesados los pies de sus cuatro caballos?",
        "28": "La más discreta entre las mujeres de Sísara, respondió así a la suegra:",
        "29": "Quizá está ahora repartiendo los despojos, y se está escogiendo para él la más hermosa de las cautivas; se separan de entre todo el botín ropas de diversos colores para Sísara, y variedad de joyas para adorno de los cuellos.",
        "30": "Perezcan, Señor, como Sísara todos tus enemigos: y brillen como el sol en su oriente los que te aman.",
        "31": "Estuvo después todo el país en paz cuarenta años."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 40,
      "versus": {
        "1": "Pero, muerto Barac, pecaron nuevamente los hijos de Israel en la presencia del Señor, el cual los entregó en manos de los madianitas por siete años:",
        "2": "quienes los oprimieron en tanto grado, que se vieron obligados a abrir grutas y cuevas en los montes para guarecerse, y a fabricar lugares muy fuertes para defenderse.",
        "3": "Pues cuando los israelitas habían hecho la sementera se presentaban los madianitas, los amalecitas y los otros pueblos orientales,",
        "4": "y plantando en medio de ellos sus tiendas, o cabañas, estando aún en hierba los sembrados, lo talaban todo desde el Jordán hasta las puertas de Gaza: y no dejaban a los israelitas nada de lo que es necesario para la vida; ni ovejas, ni bueyes, ni asnos.",
        "5": "Porque venían ellos con todos sus ganados y tiendas, y a manera de langostas cubría todos los campos una multitud innumerable de hombres y de camellos, desollándolo todo por donde pasaban.",
        "6": "Con lo que los israelitas fueron en extremo humillados bajo la dominación de los madianitas.",
        "7": "Al fin clamaron al Señor pidiendo auxilio contra ellos.",
        "8": "Y el Señor les envió un profeta, el cual les habló de esta manera: Esto dice el Señor Dios de Israel: Yo soy el que os hice salir de Egipto, y os saqué de la casa de la esclavitud,",
        "9": "y os libré de las manos de los egipcios, y de todos los enemigos que os maltrataban, y a vuestra entrada los eché de su tierra, y os la entregué a vosotros.",
        "10": "Y dije: Yo soy el Señor Dios vuestro; no temáis a los dioses de los amorreos, en cuya tierra habitáis; pero vosotros no habéis querido escuchar mi voz.",
        "11": "Después de estas reconvenciones vino el ángel del Señor, y se sentó debajo de una encina que había en Efra, y era pertenencia de Joás, cabeza de la familia de Ezri. Y como Gedeón, su hijo, estuviese sacudiendo y limpiando el grano en un lagar para esconderlo de los madianitas,",
        "12": "se le apareció el ángel del Señor, y le dijo: El Señor es contigo, oh tú el más valeroso de los hombres.",
        "13": "A lo que respondió Gedeón: Te suplico, Señor mío, me digas: Si el Señor está con nosotros, ¿cómo es que nos han sobrevenido todos estos males? ¿Dónde están aquellas maravillas suyas que nos han contado nuestros padres, refiriéndonos cómo el Señor los sacó de Egipto? Lo cierto es que ahora el Señor nos ha desamparado y entregado en manos de Madián.",
        "14": "Entonces el ángel que representaba al Señor echó una mirada sobre él, y le dijo: Anda, ve con ese tu valor y libertarás a Israel del poder de Madián: sábete que soy yo el que te envío.",
        "15": "Respondió Gedeón y dijo: ¡Ah, Señor mío!, te ruego que me digas ¿cómo he de poder yo libertar a Israel? Tú ves que mi familia es la ínfima en la tribu de Manasés, y yo el menor en la casa de mi padre.",
        "16": "Le dijo el ángel del Señor: Yo seré contigo, y derrotarás a Madián, como si fuera un solo hombre.",
        "17": "Replicó él: Si es que yo he hallado gracia delante de ti, dame una señal de que eres tú quien me hablas,",
        "18": "ni te retires de este sitio, hasta que yo vuelva a ti y te traiga un presente como para un sacrificio, y te lo ofrezca. Respondió el ángel: Aguardaré hasta que vuelvas.",
        "19": "Con esto Gedeón fue a su casa, y cosió un cabrito, y panes ázimos, que hizo de una medida de harina; y poniendo la carne en un canasto; y echando en una olla el caldo de la carne, lo llevo todo debajo de la encina, y se lo presentó.",
        "20": "Le dijo el ángel del Señor: Toma la carne y los panes ázimos, y ponlo sobre aquella peña, y derrama encima el caldo. Y habiéndolo echo así,",
        "21": "extendió el ángel del Señor la punta del báculo que tenía en la mano, y tocó la carne y los panes ázimos; y salió fuego de la piedra, y consumió la carne y los panes ázimos, y el ángel del Señor desapareció de sus ojos.",
        "22": "Viendo Gedeón que era un ángel del Señor, dijo: ¡Ay de mí, Señor Dios mío, que he visto al ángel del Señor cara a cara!",
        "23": "Le respondió el Señor: La paz sea contigo: no temas, que no morirás.",
        "24": "Edificó, pues, allí Gedeón un altar al Señor, y le llamó Paz del Señor: nombre que dura hasta hoy día. Y estando él todavía en Efra, que pertenece a la familia de Ezri,",
        "25": "le díjo el Señor aquella noche: Toma un toro de tu padre y otro de siete años; y destruye el altar de Baal, que es de tu padre: y corta el bosquete que está junto al altar:",
        "26": "y erigirás un altar al Señor Dios tuyo encima de esa peña sobre que pusistes antes el sacrificio; y tomando el segundo toro le ofrecerás en holocausto sobre el montón de leña que habrás cortado en el bosquete.",
        "27": "Gedeón, pues, habiendo tomado consigo diez de sus criados, hizo lo que el Señor le había mandado: si bien teniendo a la familia de su padre y a los vecinos de aquella ciudad, no lo quiso hacer de día, sino que todo lo ejecutó de noche.",
        "28": "A la mañana, levantándose, los vecinos del pueblo, vieron destruido el altar de Baal, y cortado el bosquete, y colocado el segundo toro sobre un altar recientemente erigido.",
        "29": "Y se dijeron unos a otros: ¿Quién ha hecho esto? Y haciendo pesquisa del autor de ello, se les dijo: Gedeón, hijo de Joás, ha hecho todas estas cosas.",
        "30": "Por lo que dijeron a Joás: Sácanos aquí tu hijo para que muera, pues ha destruido el altar de Baal, y cortado el bosquete.",
        "31": "Les respondió Joás: pues qué ¿sois vosotros los vengadores de Baal para combatir por él? Haga Baal que quien es su adversario, muera antes que amanezca el día de mañana: si Baal es Dios, vénguese él mismo del que ha derribado su altar.",
        "32": "Desde aquel día Gedeón fue llamado Jerobaal, por haber dicho Joás: Vénguese Baal del que le derribó su altar.",
        "33": "Entretanto todos los de Madián y de Amalec, y los pueblos orientales se juntaron a una, y pasando el Jordán, acamparon en el valle de Jezrael para robar y talar.",
        "34": "Mas el espíritu del Señor se apoderó de Gedeón, el cual tocando la trompeta convocó a la familia de Abiezer para que le siguiese.",
        "35": "Envió asimismo mensajeros a toda la tribu de Manasés, que también le siguió; e igualmente a las otras de Aser, y de Zabulón, y de Neftalí, que asimismo salieron a juntarse con él.",
        "36": "Gedeón dijo entonces al Señor: Si has de salvar a Israel por mi mano, como lo has dicho,",
        "37": "he aquí que yo extenderé este vellocino de lana en la era: si el rocío solamente cayere en el vellocino, quedando todo el terreno enjuto, reconoceré en esto que por mi mano has de libertar a Israel, según tiene dicho.",
        "38": "Se hizo así, y levantándose antes del amanecer, exprimió el vellocino, y llenó una taza de rocío que salió de él.",
        "39": "Dijo de nuevo a Dios: No se irrite contra mí tu furor, si aún hago una prueba más buscando otra señal por medio del vellocino. Suplícote ahora lo contrario, que sólo el vellocino esté seco, y se vea mojada del rocío toda la tierra;",
        "40": "y Dios lo hizo aquella noche como se lo había pedido; y sólo el vellocino quedó enjuto, y todo el terreno se halló cubierto de rocío."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 25,
      "versus": {
        "1": "Por lo tanto Jerobaal, o sea Gedeón, levantándose antes del día, vino con toda su gente a la fuente llamada de Harad, estando el campamento de los madianitas en el valle al norte de un cerro muy alto.",
        "2": "Dijo entonces el Señor a Gedeón: Mucha gente tienes contigo: no será Madián entregado en manos de ella, porque no se gloríe contra mí Israel, y diga: Mi valor me ha libertado.",
        "3": "Habla al pueblo, y haz pregonar de manera que lo oigan todos: El que sea medroso o cobarde, que se vuelva. Y se volvieron del monte de Galaad y se retiraron veintidós mil hombres de la tropa, quedándose solamente diez mil.",
        "4": "Y el Señor dijo a Gedeón: Aún hay mucha gente; guíalos al agua que allí los experimentaré; y el que yo te dijere que vaya contigo, vaya; y a quien yo prohibiere ir vuélvase.",
        "5": "Pues como las tropas bajasen al agua, dijo el Señor a Gedeón: Los que bebieron el agua llevada a su boca con la mano, como la cogen los perros con la lengua, los separarás a un lado; mas los que hubieren puesto las rodillas en tierra para beber con más comodidad, quedarán en otra parte.",
        "6": "Fueron, pues, los que bebieron el agua, llevándola a su boca con la mano, trescientos hombres: todo el resto de la tropa había doblado sus rodillas para beber más cómodamente.",
        "7": "En seguida dijo el Señor a Gedeón: Con estos trescientos hombres que han tomado con la mano el agua para llevarla a su lengua, los libertaré, y haré caer a Madián en vuestro poder. Retírese a su estancia toda la demás tropa.",
        "8": "Y tomando víveres a proporción del número de la gente, y las trompetas, mandó volver todo el resto de la tropa a sus tiendas, y él con sólo los trescientos hombres se dispuso para el combate. El campamento de Madián estaba abajo en el valle.",
        "9": "Aquella misma noche le dijo el Señor: Levántate y desciende al campamento de los enemigos; porque los he entregado en tus manos;",
        "10": "pero si temes ir solo, baje contigo Fara, tu criado.",
        "11": "Y cuando oyeres lo que hablan los madianitas, quedarás más animoso, y asaltarás con más confianza su campamento. Partió, pues, Gedeón, con su criado Fara, hacia aquel paraje del campamento donde estaban los centinelas del ejército enemigo.",
        "12": "Es de advertir que los madianitas y amalecitas, y todos los pueblos orientales yacían tendidos en el valle, como una muchedumbre de langostas; y sus camellos eran sin número, como las arenas de la orilla del mar.",
        "13": "Así que se acercó Gedeón, oyó que uno contaba a su camarada cierto sueño, y refería en esta forma lo que había visto: Acabo de tener un sueño, en que veía venir rodando un pan de cebada cocido en el rescoldo, y bajar hacia el campamento de Madián, y que chocando contra un pabellón le trastornó con el golpe, y le echó por tierra.",
        "14": "Respondió aquel a quien se lo contaba: Lo que esto significa es la espada de Gedeón, hi-jo de Joás, israelita; porque Dios ha entregado en sus manos a Madián y a todo su campa-mento.",
        "15": "Gedeón, oído el sueño y su interpretación, adoró al Señor; y vuelto al campo de Israel, dijo a los suyos: ¡Ea, vamos! al instante; porque el Señor ha entregado en nuestras manos el campamento de Madián.",
        "16": "Dividió luego los trescientos hombres en tres cuerpos, y puso en manos de cada uno una trompeta y una vasija de barro vacía, y dentro de ésta una tea encendida,",
        "17": "y les dijo: Lo que me viereis hacer, hacedlo vosotros: yo entraré por un lado de los reales; imitad lo que yo hiciere.",
        "18": "Cuando sonare la trompeta que tengo en mi mano, sonad también vosotros las vuestras alrededor del campamento, y gritad todos a una: ¡Al Señor y a Gedeón, victoria!",
        "19": "Entrando, pues, Gedeón por un lado del campo, seguido de sus trescientos hombres, al comenzar la vela de la medianoche, y despertados los centinelas, comenzaron Gedeón y los suyos a tocar las trompetas, y a quebrar unas vasijas con otras;",
        "20": "y haciendo resonar el ruido alrededor del campamento, por tres puntos diferentes, rotas las vasijas, tomaron las luces en la mano izquierda, y prosiguiendo en tocar las trompetas que tenían en la derecha gritaron todos: ¡La espada del Señor y de Gedeón!",
        "21": "manteniéndose cada uno quieto en su puesto alrededor de los reales enemigos. Con esto todas las tropas de Madián se alborotaron, y dando gritos y aullidos echaron a huir.",
        "22": "Y sin embargo los trescientos hombres seguían tocando sin cesar las trompetas. Y el Señor hizo que los enemigos tirasen de sus espadas unos contra otros sin conocerse; de suerte que se degollaban entre sí,",
        "23": "huyendo los que escaparon hasta Betsetta, y hasta los confines de Abelmeula en Tebbat. Al mismo tiempo los israelitas de las tribus de Neftalí, y de Aser, y todos los de la de Manasés, al saber la victoria, gritando todos a una, fueron persiguiendo a los madianitas.",
        "24": "Y Gedeón despachó mensajeros a toda la montaña de Efraín, para que dijesen a sus moradores: Bajad al encuentro de los madianitas, y ocupad el vado de las aguas hasta Betbera y lo largo del Jordán. Así pues, todo Efraín tocó alarma, y se adelantó a tomar los vados de las aguas y la orilla del Jordán hasta Betbera.",
        "25": "Y habiendo hecho prisioneros dos príncipes de los madianitas, Oreb y Zeb, mataron a Oreb en la peña de Oreb, y a Zeb en el lugar de Zeb. Y persiguieron a los madianitas; y llevaron las cabezas de Oreb y de Zeb a Gedeón, al otro lado del río Jordán."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 35,
      "versus": {
        "1": "Entonces le dijeron los efraimitas: ¿Qué es esto que has hecho con nosotros de no llamarnos cuando saliste a combatir a Madián? Y se querellaron agriamente, faltando poco para llegar a atropellarle.",
        "2": "Les respondió Gedeón: Pues, ¿qué hazaña podía yo hacer que igualara a la que vosotros habéis hecho? ¿Por ventura no vale más un racimo de Efraín que todas las vendimias de Abiezer?",
        "3": "El Señor puso en vuestras manos los príncipes de Madián, Oreb y Zeb: ¿qué cosa pude yo hacer igual a la que vosotros habéis hecho? Con esta respuesta calmó la cólera en que ardían contra él.",
        "4": "Cuando Gedeón, después de la derrota de Madián, llegó al Jordán, lo vadeó con los trescientos hombres que tenía consigo; los cuales por el cansancio no podían perseguir a los fugitivos.",
        "5": "Por lo que dijo a los vecinos de Soccot: Dadme, os ruego, pan para la tropa que viene conmigo, pues está muy desfallecida, a fin de que podamos perseguir a Zebee y a Salmana, reyes de Madián.",
        "6": "Respondieron los príncipes de Soccot: Pues qué, ¿tienes en tu poder maniatados a Zebee y a Salmana, para pedirnos que demos pan a este su ejército?",
        "7": "Les replicó él:Cuando el Señor habrá entregado en mis manos a Zebee y a Salmana, yo destrozaré vuestros cuerpos con las espinas y abrojos del desierto.",
        "8": "Moviendo de allí vino a Fanuel, y propuso lo mismo a los habitantes de aquel lugar, que también le respondieron como los de Soccot.",
        "9": "Y les dijo asimismo: Cuando vuelva felizmente vencedor, destruiré esa torre.",
        "10": "Entretanto Zebee y Salmana estaban descansando con todo su ejército; porque de todas las tropas de los pueblos orientales habían quedado quince mil hombres, habiendo sido muertos ciento veinte mil soldados, que manejaban la espada.",
        "11": "Gedeón, pues, tomando el camino hacia los árabes scenitas, o que habitaban en tiendas de campaña, a la parte oriental de Nobe y Jegbaa, derrotó el campamento de los enemigos; los cuales estaban descuidados, imaginando que ya no tenían que temer nada.",
        "12": "Zebee y Salmana echaron a huir; mas persiguiéndolos Gedeón, los prendió después de haber desbaratado todo su ejército.",
        "13": "Y volviendo de la batalla al otro día antes de salir el sol,",
        "14": "cogió a un mozo de los habitantes de Soccot, y le preguntó por los nombres de los principales y ancianos o senadores de Soccot, y señaló setenta y siete sujetos.",
        "15": "Con esto, entró en Soccot, y les dijo: Aquí tenéis a Zebee y a Salmana, sobre los cuales me zaheristeis diciendo: ¿Acaso tienes ya en tu poder maniatados a Zebee y a Salmana para que nos pidas que demos de comer a tus soldados desfallecidos de hambre y cansancio?",
        "16": "Cogió, pues, a los ancianos de la ciudad y destrozó y desmenuzó sus cuerpos con espinas y abrojos del desierto.",
        "17": "Arrasó también la torre de Fanuel, pasando a cuchillo a los moradores de la ciudad.",
        "18": "Dijo después a Zebee y Salmana: ¿Qué traza tenían aquellos hombres que matasteis en el Tabor? Le respondieron: Eran parecidos a ti, y uno de ellos así como hijo de rey.",
        "19": "Les replicó Gedeón: Hermanos míos eran, hijos de mi madre. Vive Dios que si les hubieseis conservado la vida, yo tampoco os la quitaría a vosotros.",
        "20": "Dijo entonces a Jeter su primogénito: Anda, ve y mátalos. Mas Jeter no sacó la daga porque tenía miedo, siendo como era muchacho.",
        "21": "Y Zebee y Salmana dijeron: Ven tú y danos el golpe: pues a proporción de la edad es la fuerza del hombre. Acercóse Gedeón y mató a Zebee y a Salmana: y tomó después todos los adornos y lunitas de oro, con que suelen engalanarse los cuellos de los camellos de los reyes.",
        "22": "Después de esto, todos los israelitas dijeron a Gedeón: Sé tú nuestro príncipe, y después de ti, tu hijo y tu nieto, ya que nos has librado del poder de Madián.",
        "23": "A los cuales él respondió: No seré yo príncipe vuestro, ni tampoco lo será mi hijo; sino que el Señor será quien domine y reine sobre vosotros.",
        "24": "Y les añadió: Una sola cosa os pido: dadme los zarcillos o pendientes que habéis hallado en el botín. Porque los israelitas acostumbraban traer zarcillos de oro.",
        "25": "Le respondieron: Los daremos con grandísimo gusto. Y extendiendo en tierra una capa, echaron en ella los zarcillos cogidos en el botín.",
        "26": "Y estos zarcillos que pidió Gedeón, pesaron mil seiscientos siclos de oro, sin contar los dijes y joyeles y vestidos de púrpura que solían usar los reyes de Madián, y además de los collares o sartales de oro de los camellos.",
        "27": "De todo esto hizo Gedeón un efod que puso en su patria la ciudad de Efra. Pero todo Israel idolatró por causa de este efod, después de la muerte de dicho caudillo; y el tal efod vino a ser la ruina de Gedeón y de toda su casa.",
        "28": "Quedaron, pues, los madianitas humillados delante de los hijos de Israel, y no pudieron después levantar cabeza; sino que todo el país estuvo en paz durante los cuarenta años que gobernó Gedeón.",
        "29": "Partió después Jerobaal o Gedeón, hijo de Joás, y habitó en su casa;",
        "30": "y tuvo setenta hijos propios; porque tenía muchas mujeres.",
        "31": "Y una de sus mujeres secundarias, que estaba en Siquem, le parió un hijo que se llamó Abimelec.",
        "32": "Al fin murió Gedeón, hijo de Joás, en próspera vejez, y fue colocado en el sepulcro de Joás, su padre, en Efra, ciudad de la familia de Ezri.",
        "33": "Mas después que murió Gedeón, apostataron otra vez los hijos de Israel, y se prostituyeron a los ídolos, y pactaron alianza con Baal, para que fuese su Dios;",
        "34": "no acordándose del Señor Dios suyo que los libertó de las manos de todos sus enemigos, que tenían alrededor;",
        "35": "ni usaron de piedad con la casa de Jerobaal, esto es de Gedeón, por todos los beneficios que había hecho a Israel."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 57,
      "versus": {
        "1": "Por este tiempo Abimelec, hijo de Jerobaal, se fue a Siquem a los hermanos de su madre, y trató con ellos y con toda la parentela de la casa del padre de su madre, diciendo:",
        "2": "Proponed a todos los ciudadanos de Siquem: ¿Qué es lo que os parece mejor: que os dominen setenta hombres hijos todos de Jerobaal, o que uno solo sea el Señor? Y considerad al mismo tiempo que yo soy carne y sangre vuestra.",
        "3": "Propusieron, pues, los hermanos de su madre todas estas razones a todos los ciudadanos de Siquem, e inclinaron su corazón a favor de Abimelec, diciendo: El es nuestro hermano.",
        "4": "Y le dieron setenta siclos de plata del templo de Baalberit. Con los cuales tomó a su sueldo gente necesitada y vagamunda, que lo siguió.",
        "5": "Y pasando a la casa de su padre, en Efra, degolló a todos sus setenta hermanos, hijos de Jerobaal, sobre una misma piedra: escapando solamente Joatam, el hijo más pequeño de Jerobaal, que se quedó escondido.",
        "6": "Y se congregaron todos los vecinos de Siquem, y los de la ciudad de Mello; y fueron y alzaron por rey a Abimelec, junto a la encina que estaba en Siquem.",
        "7": "Lo cual entendido por Joatam, subió al monte de Garizim, y puesto sobre la cumbre, clamó a voz en grito, y dijo: Ciudadanos de Siquem, oídme; así os oiga Dios;",
        "8": "se juntaron los árboles para ungir un rey sobre ellos, y dijeron al olivo: Reina sobre nosotros.",
        "9": "El cual respondió: ¿Cómo puedo yo desamparar mi pingüe licor de que se sirven los dioses y los hombres, por ir a ser superior entre los árboles?",
        "10": "Dijeron, pues, los árboles a la higuera: Ven y reina sobre nosotros.",
        "11": "La cual les respondió: ¿Debo yo abandonar la dulzura y suavidad de mi fruto, por ir a ser superior entre los otros árboles?",
        "12": "Se dirigieron después los árboles a la vid, diciendo: ven y reina sobre nosotros.",
        "13": "La cual les respondió: Pues qué, ¿puedo yo abandonar mi vino, que alegra a Dios en los sacrificios, y a los hombres en los convites, a trueque de ser reina de los árboles?",
        "14": "Finalmente los árboles todos dijeron a la zarza: Ven y reina sobre nosotros.",
        "15": "La cual respondió: Si es que con verdad y buena fe me constituís por reina vuestra, venid y reposad a mi sombra: y si no, salga fuego de la zarza y ábrase los cedros del Líbano.",
        "16": "Ahora, pues, considerad si habéis hecho una acción justa e inocente, en constituir por rey vuestro a Abimelec; si os habéis portado bien con Jerobaal y su casa, correspondiendo a los beneficios de aquel que combatió por vosotros,",
        "17": "y expuso su vida a los peligros por libertaros del poder de los madianitas,",
        "18": "vosotros que ahora os habéis alzado contra la casa de mi padre, y degollado a sus hijos, setenta personas sobre una misma piedra, y constituido por rey sobre los habitantes de Siquem a Abimelec, hijo de una esclava suya, porque es vuestro hermano;",
        "19": "si os habéis, pues, portado con justicia y sin pecado con Jerobaal y su casa, regocijaos hoy con Abimelec, y regocíjese Abimelec con vosotros.",
        "20": "Mas si habéis obrado perversamente, salga fuego de Abimelec, y devore a los vecinos de Siquem y la ciudad de Mello; salga igualmente fuego de los vecinos de Siquem y de la ciudad de Mello; que devore a Abimelec.",
        "21": "Dicho esto, huyó, y se fue a Bera, donde habitó por temor de su hermano Abimelec.",
        "22": "Reinó, pues, Abimelec sobre Israel tres años.",
        "23": "Pero envió el Señor un espíritu pésimo entre Abimelec y los habitantes de Siquem: los cuales comenzaron a detestarle,",
        "24": "echando la culpa de la muerte atroz de los setenta hijos de Jerobaal y de la efusión de su sangre a dicho Abimelec su hermano y demás principales de Siquem que le habían ayudado.",
        "25": "Y así armaron asechanzas contra él en lo alto de los montes, y mientras aguardaban que viniera, o pasara, cometían atracos, saqueando a los pasajeros, de lo cual fue avisado Abimelec.",
        "26": "Entretanto llegó Gaal, hijo de Obed, con sus hermanos y entró en Siquem; con cuya venida cobrando ánimo los vecinos de Siquem,",
        "27": "salieron por los campos, talaron las viñas de Abimelec y de los suyos, y pisaron las uvas; y formando danzas de cantores entraron en el templo de su dios; y mientras comían y bebían maldecían a Abimelec;",
        "28": "gritando Gaal, hijo de Obed: ¿Quién es Abimelec y qué ciudad es Siquem para que nos sujetemos a él? ¿Por ventura no es éste el hijo de Jerobaal? ¿El que ha destinado a un Zebul, criado suyo para mandar a los descendientes de Emor, padre de Siquem? Pues, ¿Por qué nosotros hemos de estarle sujetos?",
        "29": "¡Ojalá me diese alguno el mando de este pueblo, para quitar de en medio a Abimelec! Entretanto se avisó a Abimelec, para que juntase un ejército numeroso y viniese.",
        "30": "Porque Zebul, gobernador de la ciudad, oídas las palabras de Gaal, hijo de Obed, montó en gran cólera,",
        "31": "y envió secretamente mensajeros a Abimelec diciendo: Mira que Gaal, hijo de Obed, ha venido a Siquem, con todos los de su parentela, y anda levantando la ciudad contra ti.",
        "32": "Sal, pues, de noche con la tropa que tienes contigo, y estate escondido en los campos;",
        "33": "y muy de mañana, cuando esté para salir el sol, déjate caer sobre la ciudad; y cuando Gaal salga contra ti con su gente, haz contra él lo que pudieres.",
        "34": "Abimelec, pues, marchó de noche con todo su ejército, y puso emboscadas en cuatro partes junto a Siquem.",
        "35": "Saliendo Gaal, hijo de Obed, se puso a la entrada de la puerta de la ciudad. Entonces salió Abimelec de la emboscada con todo su ejército.",
        "36": "En viendo Gaal aquella gente, dijo a Zebul: ¿No ves qué gentío desciende de los montes? Zebul le respondió: Las sombras de los montes se te presentan como cabezas de hombres, y en esto está tu engaño.",
        "37": "Replicó Gaal: Mira cómo se descuelga la gente del cerro intermedio: y un escuadrón tira por el camino que va hacia la encina.",
        "38": "Le dijo Zebul: ¿Dónde está ahora aquel tu orgullo con que decías: ¿Quién es Abimelec para que hayamos de estarle sujetos? ¿No es ésa la gente que despreciabas? Sal y pelea contra él.",
        "39": "Salió, pues, Gaal delante de todo el pueblo de Siquem y vino a las manos con Abimelec,",
        "40": "el cual lo hizo huir; y persiguiéndolo lo obligó a meterse en la ciudad, y perecieron muchísimos de los suyos hasta la puerta de Siquem.",
        "41": "Abimelec se detuvo en Ruma; pero Zebul, juntando los de su partido, echó de la ciudad a Gaal y a sus compañeros, no permitiendo que permanecieran dentro.",
        "42": "Sin embargo, al día siguiente el pueblo de Siquem del partido de Gaal salió a campaña; de lo cual avisado Abimelec,",
        "43": "movió su ejército, y lo dividió en tres escuadrones, armando emboscadas en el campo. Y viendo que el pueblo salía de la ciudad, se levantó y se echó sobre ellos",
        "44": "con su escuadrón, cercando y batiendo la ciudad. Entretanto los otros dos escuadrones iban persiguiendo a los contrarios desparramados por el campo.",
        "45": "Estuvo, pues, Abimelec batiendo todo aquel día la ciudad, hasta que la tomó; y pasando a cuchillo a todos sus habitantes, la arrasó y aun la sembró de sal.",
        "46": "Como hubiesen oído esto los que moraban en la torre de Siquem, se retiraron al templo de su dios Berit, en donde habían hecho alianza con Abimelec, y de lo cual le venía al lugar aquel nombre de Berit: lugar que estaba muy fortificado.",
        "47": "Abimelec por su parte oyendo que los refugiados en la torre de Siquem estaban allí todos hacinados,",
        "48": "subió al monte de Selmón con toda su gente, y tomando una segur cortó la rama de un árbol, y echándosela al hombro, dijo a sus compañeros: Haced presto lo que me veis hacer.",
        "49": "Ellos luego cortando a porfía ramas de árboles seguían a su caudillo; y cercando con ellas las fortalezas, le pusieron fuego; por manera que con el humo y las llamas perecieron mil personas entre hombres y mujeres de los que se habían acogido en la torre de Siquem.",
        "50": "Partido de aquí Abimelec, fue a la ciudad de Tebes; la que bloqueó y sitió con su ejército.",
        "51": "Había en medio de la ciudad una torre muy alta, donde se había refugiado toda la gente así hombres como mujeres, y todos los principales de la ciudad: y habiendo cerrado y asegurado bien la puerta, se colocaron sobre el techo de la torre para defenderse.",
        "52": "Y llegando Abimelec al pie de la torre, la combatía valerosamente, y acercándose a la puerta procuraba incendiarla;",
        "53": "cuando he aquí que una mujer, arrojando desde arriba un pedazo de una piedra de molino dio con ella en la cabeza de Abimelec, y le rompió el cerebro.",
        "54": "Entonces Abimelec, llamando a toda prisa a su escudero, le dijo: Saca tu espada, y mátame; porque no se diga que fui muerto por una mujer. El escudero, ejecutando el mandato, lo acabó de matar.",
        "55": "Y muerto que fue, todos los israelitas que le seguían se volvieron a sus casas.",
        "56": "Así dio Dios a Abimelec el pago del mal que había hecho contra su padre, matando a sus setenta hermanos.",
        "57": "Y así también pagaron los siquemitas la pena de cuanto habían hecho, y les alcanzó la maldición de Joatam, hijo de Jerobaal."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 18,
      "versus": {
        "1": "Después de Abimelec fue caudillo de Israel Tola, hijo de Fúa, y tío de Abimelec, de la tribu de Isacar, que habitó en Samir de la montaña de Efraín,",
        "2": "y gobernó a Israel veintitrés y murió, y fue sepultado en Samir.",
        "3": "A éste sucedió Jair, galaadita, que fue juez de Israel veintidós años;",
        "4": "y tenía treinta hijos que cabalgaban en treinta pollinos, y eran señores de treinta poblaciones en el país de Galaad; las cuales de su nombre se llamaron Havot-Jair, esto es, Villas de Jair, hasta el día presente.",
        "5": "Murió Jair, y fue sepultado en un lugar llamado Camón.",
        "6": "Pero los hijos de Israel, añadiendo nuevos pecados a los antiguos, cometieron la maldad delante del Señor, adorando a los ídolos, a Baal y a Astarot, y a los dioses de Siria y de Sidón, y de Moab, y de los hijos de Amón, y de los filis-teos; y abandonaron al Señor, y dejaron de adorarlo.",
        "7": "Airado el Señor contra ellos, los entregó en manos de los filisteos y de los hijos de Amón.",
        "8": "Con lo cual fueron afligidos y oprimidos cruelmente, por espacio de dieciocho años, todos los habitantes de la otra parte del Jordán en el país de los amorreos que pertenece a Galaad.",
        "9": "Tanto que los hijos de Amón, atravesando el Jordán, devastaban las tribus de Judá, y de Benjamín, y de Efraín; y así lo vio Israel en una extrema aflicción.",
        "10": "Clamaron, pues, los israelitas al Señor, diciendo: Pecado hemos contra ti; porque dejamos al Señor Dios nuestro, y hemos servido a los ídolos.",
        "11": "Mas el Señor les dijo: Pues qué, ¿No fuisteis oprimidos por los egipcios y los amorreos, y por los hijos de Amón y los filisteos,",
        "12": "y también por los sidonios, amalecitas y cananeos, y clamasteis a mí, y os libré de sus manos?",
        "13": "Y con todo eso, ahora me habéis abandonado, y dado culto a dioses extraños: por tanto no os libraré ya más en adelante.",
        "14": "Id, y clamad a los dioses que os habéis escogido: que os libren ellos en el tiempo de la tribulación.",
        "15": "Dijeron entonces al Señor los hijos de Israel: Hemos pecado: haz tú de nosotros lo que te agradare: líbranos solamente ahora de nuestros opresores.",
        "16": "Dicho esto, arrojaron fuera de sus confines todos los ídolos de los dioses ajenos, y sirvieron al Señor Dios; el cual se compadeció de sus miserias.",
        "17": "Entretanto los hijos de Amón con gran algazara fijaron los reales en Galaad; y juntándose contra ellos los hijos de Israel acamparon en Masfa.",
        "18": "Entonces los príncipes de Galaad convinieron entre sí, diciendo unos a otros: El primero de nosotros que comenzare a pelear contra los hijos de Amón, será caudillo del pueblo de Galaad."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 40,
      "versus": {
        "1": "Había en aquel tiempo un hombre de Galaad llamado Jefté, varón muy esforzado y guerrero, que tuvo por padre a Galaad y por madre a una meretriz.",
        "2": "Este Galaad tuvo también de su esposa legítima hijos; los cuales así que fueron grandes echaron a Jefté de casa, diciendo: No puedes ser tú heredero en casa de nuestro padre, porque has nacido de otra madre.",
        "3": "Jefté, pues, huyendo y guardándose de ellos, se fue a vivir en la tierra de Tob, donde se le allegaron hombres menesterosos y aventureros, que le seguían como a un príncipe.",
        "4": "Por aquellos días los hijos de Amón hacían guerra contra Israel;",
        "5": "y como lo estrechasen fuertemente, resolvieron los ancianos o senadores de Galaad ir a traer de la tierra de Tob a Jefté en su auxilio.",
        "6": "Y le dijeron: Ven y serás nuestro príncipe, y pelearás contra los hijos de Amón.",
        "7": "Les respondió Jefté: ¿Pues no sois vosotros los que me aborrecisteis, y echasteis de la casa de mi padre? Ahora venís a mí compelidos de la necesidad.",
        "8": "A esto dijeron los príncipes de Galaad a Jefté: Por eso mismo venimos ahora a buscarte, para que vengas con nosotros y pelees contra los hijos de Amón, y seas el caudillo de todos los habitantes del país de Galaad.",
        "9": "Les replicó Jefté: Si verdaderamente habéis venido a buscarme para pelear por vosotros contra los hijos de Amón, ¿cuando el Señor los haya entregado en mis manos, he de ser yo vuestro príncipe?",
        "10": "Le respondieron: El Señor que oye estas cosas, sea él mismo mediador y testigo de que cumpliremos nuestras promesas.",
        "11": "Con esto Jefté se puso en camino con los principales o senadores de Galaad, y todo el pueblo lo eligió por príncipe suyo, y Jefté confirmó todos sus tratados delante del Señor en Masfa.",
        "12": "Envió luego Jefté embajadores al rey de los hijos de Amón, que le dijesen en su nombre: ¿Qué tenéis tú conmigo, que has venido contra mí para talar mi país?",
        "13": "Les respondió el rey de los amonitas: Es porque Israel al venir de Egipto se apoderó de mi país desde los términos de Arnón, hasta Jaboc y el Jordán: ahora pues, restitúyemele pacíficamente.",
        "14": "Volvió Jefté a enviar los mismos embajadores, mandándoles que dijesen al rey de Amón.",
        "15": "Esto dice Jefté: Nunca Israel se apoderó del país de Moab, ni del país de los hijos de Amón;",
        "16": "sino que cuando salió de Egipto, anduvo por el desierto, costeando el mar Rojo hasta que llegó a Cades;",
        "17": "desde donde despachó embajadores al rey de Idumea, diciendo: Permíteme atravesar por tu tierra; el cual no quiso condescender con sus ruegos. Envió asimismo embajadores al rey de Moab, que también se desdeñó de dar el paso. Se quedó, pues, Israel en Cades;",
        "18": "y fue rodeando por un lado la Idumea y la tierra de Moab y viniendo a la parte oriental de la tierra de Moab, acampó de esta otra parte de Arnón, ni quiso entrar en los términos de Moab, pues Arnón es el confín de la tierra de Moab.",
        "19": "Envió después Israel embajadores a Sehón, rey de los amorreos que habitaba en Hesebón, y le dijeron: Permíteme pasar por tu tierra hasta el río.",
        "20": "Pero despreciando también éste la petición de Israel, no lo dejó pasar por su distrito, sino que juntando infinita gente, salió contra él en Jasa, y se le opuso fuertemente.",
        "21": "Mas el Señor lo entregó con todo su ejército en manos de Israel; el cual lo derrotó, y se apoderó de todo el país de los amorreos moradores de aquella tierra,",
        "22": "y de toda su comarca desde Arnón hasta Jacob , y desde el desierto hasta el Jordán.",
        "23": "De esta manera el Señor Dios de Israel deshizo a los amorreos, combatiendo contra ellos su pueblo de Israel: ¿y tú ahora quieres ser dueño de su tierra?",
        "24": "Pues qué, ¿no crees tú que se te deben a ti de derecho los países que posee tu dios o ídolo Camos? Es, pues, muy justo que ceda en posesión nuestra lo que Dios nuestro Señor se ha adquirido con la victoria;",
        "25": "a no ser que tú seas de mejor condición que Balac, hijo de Sefor, rey de Moab: o puedas hacer constar que movió semejante querella contra Israel, y le hizo guerra;",
        "26": "mientras poseyó éste a Hesebón y sus aldeas, o Aroer y sus lugarcillos, y a todas las ciudades vecinas al Jordán, por espacio de trescientos años. ¿Cómo en tanto tiempo nada habéis intentado sobre la restitución?",
        "27": "Y así yo no falto contra ti, sino que tú eres el que me haces agravio, declarándome una guerra injusta. El Señor árbitro de lo tratado en este día, sea juez entre Israel y los hijos de Amón.",
        "28": "Mas el rey de los amonitas no quiso dar oídos a las razones de Jefté propuestas por medio de sus embajadores.",
        "29": "Así pues, el espíritu del Señor se derramó sobre Jefté, quien recorriendo el país de Galaad y de Manasés, y pasando por Masfa de Galaad, y avanzando de allí hacia los amonitas,",
        "30": "hizo un voto al Señor diciendo: Si entregares en mis manos a los hijos de Amón,",
        "31": "el primero, sea el que fuere, que saliere de los umbrales de mi casa y se encontrare conmigo cuando yo vuelva victorioso de los amonitas, lo ofreceré al Señor en holocausto.",
        "32": "Marchó después Jefté contra los hijos de Amón para presentarles la batalla, y el Señor se los entregó en sus manos.",
        "33": "Y destruyó veinte ciudades, desde Aroer hasta entrar en Menit y hasta Abel, circuida de viñas, causando grandísimo estrago; con lo que los hijos de Amón fueron humillados por los hijos de Israel.",
        "34": "Pero al volver Jefté a su casa en Masfa, su hija única, pues no tenía otros hijos, salió a recibirle con panderos y danzas.",
        "35": "A cuya vista rasgó sus vestidos, y dijo: ¡Ay de mi, hija mía!, tú me has engañado, y tú misma has sido engañada: porque yo he hecho un voto al Señor, y no podré dejar de cumplirle.",
        "36": "Al cual respondió ella: Padre mío, si has dado al Señor tu palabra, haz de mí lo que prometiste, ya que te ha concedido la gracia de vengarte de tus enemigos y vencerlos.",
        "37": "Dijo después a su padre: Otórgame esto solo, que te suplico; y es, que me dejes ir dos meses por los montes a llorar mi virginidad con mis compañeras.",
        "38": "Le respondió Jefté: Vete enhorabuena. Y la dejó ir por dos meses. Habiéndose, pues, ido con sus compañeras y amigas, lloraba en los montes su virginidad.",
        "39": "Acabados los dos meses volvióse a su padre, que cumplió en su hija lo que había votado; la cual era y se quedó virgen. De allí vino la costumbre en Israel, que después se ha conservado siempre,",
        "40": "de juntarse las hijas de Israel una vez al año, a llorar a la hija de Jefté, galaadita, por espacio de cuatro días."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 15,
      "versus": {
        "1": "Y sucedió que se amotinaron los de Efraín; los cuales pasando hacia el norte, fueron a decir a Jefté: ¿Cómo yendo tú a pelear contra los amonitas, no quisiste convocarnos para que fuéramos contigo? Por este desaire vamos a quemar tu casa.",
        "2": "Les respondió él: Mi pueblo y yo teníamos una gran contienda con los hijos de Amón: os llamé para que me dieseis socorro, y no quisisteis hacerlo.",
        "3": "Viendo eso me expuse al peligro, y salí con poquísima gente contra los hijos de Amón, y el Señor los entregó en mis manos; ¿por dónde, pues, he merecido yo que os levantéis contra mí para hacerme la guerra?",
        "4": "Por lo cual Jefté reunió a sí a todos los varones de Galaad, y peleó o se defendió contra Efraín. Y derrotaron los galaaditas a los de Efraín, que decían: Galaad es un fugitivo de Efraín, que no puede escapar, pues habita en medio de Efraín y de Manasés.",
        "5": "Ocuparon también los galaaditas los vados del Jordán, por donde habían de pasar a la vuelta los de Efraín. Y cuando llegaba allí alguno de los fugitivos de Efraín y les decía: Os ruego que me dejéis pasar, le preguntaban los galaaditas: ¿No eres tú efrateo? Y respondiendo él: No lo soy,",
        "6": "le replicaban: Pues di: schibbolet, que significa espiga. Mas él pronunciaba sibbolet; porque no podía expresar el nombre de la espi-ga con las mismas letras. Y al punto asiendo de él, lo degollaban en el mismo paso del Jor-dán. De suerte que perecieron en la guerra de aquel tiempo cuarenta y dos mil hombres de Efraín.",
        "7": "Murió Jefté, galaadita, después de haber juzgado o gobernado a Israel seis años, y fue sepultado en su ciudad de Galaad.",
        "8": "Después de esto fue juez de Israel Abesán, natural de Betlehem;",
        "9": "el cual tuvo treinta hijos, y otras tantas hijas, las que casó enviándolas fuera de su casa o familia, y trajo a ella igual número de mujeres que tomó para sus hijos. Este juzgó a Israel siete años;",
        "10": "y murió y fue sepultado en Betlehem.",
        "11": "Le sucedió Ahialón, zabulonita, que gobernó a Israel diez años;",
        "12": "y murió y fue sepultado en Zabulón.",
        "13": "Después de éste fue juez de Israel Abdón, hijo de Illel de Faratón,",
        "14": "que tuvo cuarenta hijos, y de estos treinta nietos que montaban sobre setenta pollinos, y juzgó a Israel ocho años.",
        "15": "Y murió, y fue sepultado en Faratón en la tierra de Efraín, en el monte Amalec."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 25,
      "versus": {
        "1": "Mas los hijos de Israel cometieron nuevamente la maldad ante los ojos del Señor; el cual los entregó en manos de los filisteos por cuarenta años.",
        "2": "En esta sazón había un hombre natural de Saraa y de la tribu de Dan, llamado Manué, cuya mujer era estéril.",
        "3": "A la cual se apareció el ángel del Señor, y le dijo: Tú eres estéril y sin hijos; pero concebirás, y parirás un hijo.",
        "4": "Mira, pues, que no bebas vino, ni sidra, ni comas cosa alguna inmunda;",
        "5": "porque has de concebir y parir un hijo, a cuya cabeza no tocará navaja; pues ha de ser nazareo, o consagrado a Dios, desde su infancia, y desde el vientre de su madre; y él ha de comenzar a libertar a Israel del poder de los filisteos.",
        "6": "Ella fue a contárselo a su marido, diciendo: Un varón de Dios ha venido a mí, el cual tenía rostro de ángel, sumamente respetable, a quien preguntando yo quién era, de dónde venía, y cómo se llamaba, no ha querido decírmelo;",
        "7": "solamente me ha respondido: Sábete que concebirás y parirás un hijo: mira que no bebas vino, ni sidra, ni comas cosa alguna inmunda: por cuanto el niño ha de ser nazareo o consagrado a Dios desde su infancia, desde el vientre de su madre hasta el día de su muerte.",
        "8": "Oró, pues, Manué al Señor, y dijo: Te ruego, Señor, que aquel varón de Dios que enviaste, vuelva otra vez y nos enseñe qué debemos hacer con el niño que nacerá.",
        "9": "Y otorgó el Señor la súplica de Manué, y se apareció por segunda vez el ángel del Señor a su esposa, estando sentada en el campo. Pero no estaba con ella su marido Manué. Y al ver ella el ángel,",
        "10": "corrió apresurada a avisar a su marido, y le dijo: Mira que se me ha aparecido aquel personaje que había visto antes.",
        "11": "Se levantó Manué, y siguió a su mujer; y llegándose a dicho personaje, le dijo: ¿Eres tú el que hablaste a mi mujer? Respondió él: Yo soy.",
        "12": "Le dijo Manué: Cuando se verifique tu promesa, ¿qué quieres que haga el niño? ¿o de qué deberá abstenerse?",
        "13": "Respondió el ángel del Señor a Manué: Absténgase de todo cuanto dije a tu mujer;",
        "14": "esto es, no coma nada de lo que nace de la vid: no beba vino, ni sidra, ni coma cosa inmunda: en suma, que cumpla y guarde lo que le tengo mandado.",
        "15": "Dijo entonces Manué al ángel del Señor: Te ruego condesciendas con mis súplicas, y que te aderecemos un cabrito.",
        "16": "Le respondió el ángel: Por más que me instes, no probaré tu comida; pero si quieres hacer un holocausto, ofréceselo al Señor. Y es que no sabía Manué que fuese un ángel del Señor.",
        "17": "Y así le dijo: ¿Cuál es tu nombre, para que, cumplida que sea tu promesa, te demos las gracias?",
        "18": "Al cual respondió él: ¿Por qué me preguntas mi nombre, siendo como es admirable o misterioso?",
        "19": "Tomó, pues, Manué un cabrito y las libaciones correspondientes, y lo puso sobre una piedra, ofreciéndoselo al Señor, que obra maravillas. Entretanto él y su mujer estaban a la mira;",
        "20": "y al subir la llama del altar hacia el cielo, se subió también con ella el ángel del Señor. Lo cual visto por Manué y su mujer, se postraron en tierra sobre su rostro;",
        "21": "y no vieron más al ángel del Señor: con lo que al instante conoció Manué ser aquel un ángel del Señor,",
        "22": "y dijo a su mujer: Moriremos luego, pues que hemos visto a Dios.",
        "23": "Le espondió la mujer: Si el Señor quisiera matarnos, no habría recibido de nuestras manos el holocausto y las libaciones, ni mostrádonos todas estas cosas, ni predíchonos lo venidero.",
        "24": "Parió, pues, ella un hijo, y le puso por nombre Sansón, y el niño creció, y el Señor le bendijo.",
        "25": "Y el espíritu del Señor empezó a manifestarse en él, cuando estaba en los campamentos de Dan entre Saraa y Estaol."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 20,
      "versus": {
        "1": "Con el tiempo Sansón bajó a Tamnata; y viendo allí una mujer de las hijas de los filisteos,",
        "2": "se volvió y habló a su padre y a su madre, diciendo: He visto en Tamnata una mujer entre las hijas de los filisteos, la que os ruego que me la toméis por esposa.",
        "3": "Le dijeron su padre y su madre: Pues qué, ¿no hay mujeres entre las hijas de tus hermanos, y en todo nuestro pueblo, que quieres tomar esposa de la nación filistea, gente incircuncisa? Dijo Sansón a su padre: Pide ésta para esposa mía: pues me ha caído en gracia.",
        "4": "Mas sus padres no sabían ser cosa dispuesta por el Señor, y que Sansón buscaba ocasión de dar contra los filisteos; por cuanto en aquel tiempo los filisteos dominaban sobre Israel.",
        "5": "Bajó, pues, Sansón con su padre y madre a Tamnata; y al llegar a las viñas de la ciudad, se dejó ver un león cachorro, feroz y rugiendo, el cual arremetió contra él.",
        "6": "Mas el espíritu del Señor entró en Sansón, y despedazó éste al león haciéndole trizas, como si hubiese sido un cabrito; y eso que no tenía arma alguna en la mano; mas no quiso manifestar nada de esto al padre, ni a la madre.",
        "7": "Bajó, pues, con ellos a Tamnata, y habló con la mujer que le había caído en gracia.",
        "8": "Pasado algún tiempo volviendo para casarse con ella, se apartó del camino para ver el cuerpo muerto del león, y he aquí que encontró en su boca un enjambre de abejas, y un panal de miel;",
        "9": "el que habiendo cogido con las manos, se lo iba comiendo por el camino; y volviendo a unirse con su padre y su madre les dio parte de él, y comieron ellos también; mas no quiso descubrirles que había tomado la miel de la boca del león.",
        "10": "En fin, fue su padre a la casa de la mujer, y dispuso un convite para su hijo Sansón: que tal era la costumbre de los jóvenes novios.",
        "11": "Habiéndole visitado los vecinos del lugar, le dieron treinta compañeros para que le obsequiasen.",
        "12": "A los cuales dijo Sansón: Voy a proponeros un enigma, que si me lo descifráis dentro de estos siete días del convite, os daré treinta vestidos y otras tantas túnicas;",
        "13": "pero si no pudiéreis aceptar, me daréis vosotros a mí los treinta vestidos y las treinta túnicas. Le respondieron ellos: Propón el enigma, para que nos enteremos.",
        "14": "Les dijo, pues: Del devorador salió manjar; y del fuerte salió dulzura. En tres días no pudieron desatar el enigma.",
        "15": "Mas cuando instaba ya el día séptimo, dijeron a la mujer de Sansón: Acaricia a tu esposo y persuádele que te descubra la significación del enigma; que si no lo haces, te quemaremos a ti y la casa de tu padre. ¿Por ventura nos habéis convidado a las bodas para despojarnos?",
        "16": "Ella, pues, no cesaba de llorar delante de Sansón, y se le quejaba diciendo: Tú me has aborrecido, no me amas; y por eso no quieres declararme el enigma que propusiste a los jóvenes de mi pueblo. A lo que respondió: No quise decírselo a mi padre, ni a mi madre, ¿y quieres que te lo diga a ti?",
        "17": "Ella, no obstante, proseguía llorando delante de su esposo los siete días del convite; y al fin el séptimo día, importunándole más y más, le declaró Sansón el enigma; y ella inmediatamente lo descubrió a sus paisanos.",
        "18": "Estos, pues, el mismo día séptimo, antes de ponerse el sol, le dijeron: ¿Qué cosa más dulce que la miel; ni quién más fuerte que el león? Les respondió Sansón: Si no hubieseis arado con mi novilla, no descifrariais mi enigma.",
        "19": "Se apoderó de él después el espíritu del Señor, y fuese a Astalón, donde mató treinta hombres; y quitándoles los vestidos, se los dio a los que descifraron el enigma. Y enojado sobremanera, se volvió a la casa de su padre.",
        "20": "Entretanto su mujer, creyéndose abandonada, tomó por marido a uno de los amigos y compañeros de Sansón en las bodas."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 20,
      "versus": {
        "1": "Pasado algún tiempo, acercándose ya la siega del trigo, fue Sansón con deseo de visitar a su mujer, y le llevó un cabrito de leche. Pero al querer entrar en su aposento, como acostumbraba, el padre de ella se lo impidió, diciendo:",
        "2": "Yo creí que la habías aborrecido, y por eso la di a un amigo tuyo; pero tiene una hermana más joven y más hermosa: tómala por mujer en lugar de la otra.",
        "3": "Le respondió Sansón: De hoy en adelante no tendrán motivo de quejarse de mí los filisteos, si les pago todo el daño que me han hecho.",
        "4": "Se marchó, pues, y cogió trescientas zorras y las ató apareadas cola con cola, ligando teas en medio;",
        "5": "las cuales encendidas, soltó las zorras a fin de que corriesen por todas partes. Se metieron luego por entre las mieses de los filisteos; e incendiadas éstas, se quemaron, así las mieses ya hacinadas como las que estaban por segar; extendiéndose tanto la llama, que abrasó hasta las viñas y los olivares.",
        "6": "Y dijeron los filisteos: ¿Quién ha hecho esto? Se les respondió: Sansón, yerno del tamnateo, es el que lo ha hecho, porque su suegro le quitó su mujer y se la dio a otro. Oído esto, vinieron los filisteos y quemaron a la mujer y a su padre.",
        "7": "Les dijo Sansón: Aunque habéis ejecutado esto, no obstante he de tomar yo otra venganza de vosotros, después de la cual me daré por satisfecho.",
        "8": "Hizo, pues, gran destrozo en ellos; de manera que atónitos se quedaban sentados puesta una pierna sobre otra sin saber qué hacer. Después de lo cual, retirándose Sansón, habitó en la cueva de la peña de Etam.",
        "9": "Entretanto los filisteos entrando por la tierra de Judá, acamparon en un lugar, que después se llamó Lequí, esto es, Quijada, donde fue derrotado su ejército.",
        "10": "Y los de la tribu de Judá les preguntaron: ¿Por qué motivo venís contra nosotros? Respondieron ellos: Venimos para llevarnos atado a Sansón, y retornarle el mal que nos ha hecho.",
        "11": "Bajaron, pues, tres mil hombres de Judá a la cueva de la peña de Etam: y dijeron a Sansón: ¿No sabes que estamos sujetos a los filisteos? ¿Cómo has osado cometer tal desafuero para nuestra ruina? A los cuales respondió: Como ellos hicieron conmigo, así he hecho yo con elLos.",
        "12": "Pues sábete, le dicen, que venimos a prenderte y antregarte atado en manos de los filisteos. Les dijo Sansón: Juradme y prometedme que no me mataréis;",
        "13": "No te mataremos, respondieron: solamente te entregaremos atado. Lo ataron, pues, con dos cuerdas nuevas, y le sacaron de la peña de Etam.",
        "14": "Llegado que hubo al lugar de la Quijada, saliéndole a recibir los filisteos con grande algazara, se apoderó de él el espíritu del Señor; y como se consume el lino al sentir el fuego, así en un momento rompió y deshizo Sansón las ligaduras con que estaba atado.",
        "15": "Y hallando a mano en el suelo una quijada o mandíbula de asno, la agarró, y mató con ella mil hombres.",
        "16": "Con este motivo dijo: Con una quijada de asno los enemigos destrocé: con la mandíbula de un asno a mil hombres maté.",
        "17": "Y acabando de cantar estas palabras, arrojó de su mano la quijada y llamó aquel sitio Ramat-Lequí, que quiere decir: Elevación de la quijada.",
        "18": "Y acosado en extremo de la sed, clamó al Señor, y dijo: Tú eres quien ha salvado y concedido por medio de tu siervo tan gran victoria; pero he aquí que me muero de sed, y así vendré a caer en manos de los incircuncisos.",
        "19": "El Señor entonces abrió una fuente por entre una muela de la quijada del asno, y brotaron aguas de ella, de las que habiendo bebido, regocijó su espíritu, y recobró las fuerzas. Por eso es llamado aquel lugar hasta hoy, Fuente del que invocó a Dios en Lequí.",
        "20": "Y Sansón, elegido juez, gobernó a Israel veinte años en tiempo de las guerras de los filisteos."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 31,
      "versus": {
        "1": "Fue después Sansón a Gaza donde vio una mujer pública, y entró en su casa.",
        "2": "Lo que sabiendo los filisteos, y propalándose entre ellos que Sansón había entrado en la ciudad, cercaron la casa, y pusieron centinelas a la puerta de la ciudad, y estuvieron en acecho toda la noche, con el fin de matarle por la mañana al tiempo de salir.",
        "3": "Sansón durmió hasta la medianoche; y entonces levantándose fue y arrancó las dos hojas de la puerta de la ciudad con sus pilares y cerrojos o barras, y echándoselas a cuestas, se las llevó a la cima del monte que mira hacia Hebrón.",
        "4": "Después de esto se enamoró de una mujer que habitaba en el valle Sorec, llamada Dalila.",
        "5": "Vinieron luego a ella los príncipes de los filisteos, y le dijeron: Engáñale con caricias, y averigua de él de dónde le viene tan gran fuerza, y cómo le podremos sojuzgar para castigarle después de atado: que si lo consiguieres, te daremos cada uno mil cien siclos de plata.",
        "6": "En vista de esto, Dalila habló así a Sansón: Dime, por tu vida: ¿En qué consiste tu grandísima fuerza, y cuál es la cosa con que atado no podrías escaparte?",
        "7": "Le respondió Sansón: Si me atasen con siete cuerdas de nervios recientes y todavía húmedos, quedaré sin fuerzas como los demás hombres.",
        "8": "La llevaron, pues, los príncipes de los filisteos siete cordeles, como había dicho, con los cuales ella lo ató;",
        "9": "quedándose aquéllos en acecho, escondidos en la casa, aguardando en una pieza retirada el fin de este suceso. Luego Dalila le gritó: ¡Sansón, los filisteos se echan sobre ti! Mas él rompió las ataduras, como cualquiera rompería un hilo torcido de borra de estopa, así que le hiciera sentir el fuego. Con esto no se supo en qué consistía su fuerza.",
        "10": "Entonces le dijo Dalila: Tú te has burlado de mí, y me has mentido: por lo menos ahora descúbreme con qué debieras ser atado.",
        "11": "Le respondió: Si me ataren con cuerdas nuevas, que nunca hayan servido, quedaré débil y semejante a los demás hombres.",
        "12": "Lo ató por consiguiente Dalila con ellas; y preparadas en el aposento las asechanzas, gritó: ¡Sansón, los filisteos se echan sobre ti! Mas él rompió las ligaduras como hilachas de tela.",
        "13": "Le dijo Dalila otra vez: ¿Hasta cuándo me has de engañar y mentir? Declárame ya con qué has de ser atado. Le respondió Sansón: Si entretejes mis siete trenzas de cabellos con los lizos de la tela, y revueltas a un clavo, hincas éste en tierra, quedaré sin fuerzas.",
        "14": "Lo cual después que ejecutó Dalila, le gritó: ¡Sansón, los filisteos se echan sobre ti! Mas él despertando del sueño, arrancó el clavo junto con las trenzas de cabellos y los lizos de la tela.",
        "15": "Le dijo entonces Dalila: ¿Cómo puedes decir que me amas, cuando tu corazón no está unido conmigo? Por tres veces me has mentido, no queriendo decirme en qué consiste tu grandísima fuerza.",
        "16": "Como, pues, le importunase, y estuviese continuamente alrededor de él por muchos días sin dejarle respirar un punto, desmayó el ánimo de Sansón, y cayó en un mortal abatimiento.",
        "17": "Entonces descubriéndole la verdad, la dijo: Nunca jamás ha pasado navaja por mi cabeza; porque soy nazareo, esto es, consagrado a Dios desde el vientre de mi madre; si fuese rapada mi cabeza, se retiraría de mí la fortaleza mía, y perderé las fuerzas, y seré como los demás hombres.",
        "18": "Viendo Dalila que le había manifestado todo su corazón, envió a decir a los príncipes de los filisteos: Venid aún por esta vez, porque ya me ha descubierto su corazón. Los cuales fueron llevando consigo el dinero que prometieron.",
        "19": "Y ella habiéndole hecho dormir sobre sus rodillas, y reclinar la cabeza en su regazo, llamó a un barbero que le cortó a Sansón las siete trenzas de su cabello. Y después comenzó Dalila a empujarle y echarle de sí; pues al punto le desamparó la fuerza.",
        "20": "Y le dijo en seguida: ¡Sansón, los filisteos se echan sobre ti! El cual despertando del sueño, dijo en su interior: Saldré como hice antes, y me desembarazaré de ellos; no conociendo o advirtiendo que el Señor se había retirado de él.",
        "21": "Así pues, habiéndolo prendido los filisteos le sacaron luego los ojos, y amarrado con cadenas lo condujeron a Gaza, donde encerrado en una cárcel, le hicieron que moliese, moviendo las ruedas de un molino.",
        "22": "Ya habían comenzado a crecerle los cabellos,",
        "23": "cuando los príncipes de los filisteos se juntaron todos para ofrecer sacrificios solemnes a su dios Dagón, y celebrar banquetes, diciendo: Nuestro dios nos ha puesto en las manos a Sansón, nuestro enemigo.",
        "24": "Lo que viendo el pueblo alababa también a su dios y repetía lo mismo: Nuestro dios nos ha puesto en las manos a nuestro enemigo, que ha asolado nuestra tierra y matado muchísimos de sus habitantes.",
        "25": "Y dándose mutuamente alegres parabienes, después de bien comidos y bebidos dieron orden de que fuese conducido allí Sansón, para divertirse burlándose de él. El cual sacado de la cárcel, fue para ellos objeto de diversión: y lo hicieron quedar en pie entre dos columnas.",
        "26": "Entonces dijo al muchacho que lo guiaba. Déjame tocar las columnas que sostienen todo este edificio, para recostarme sobre ellas, a fin de descansar un poquito.",
        "27": "Es de advertir que el edificio estaba lleno de hombres y mujeres; y se hallaban allí todos los príncipes de los filisteos, y cerca de tres mil personas, entre hombres y mujeres, mirando desde las azoteas y techos del edificio las burlas que se hacían a Sansón.",
        "28": "Pero él invocando al Señor dijo: ¡Oh Señor Dios! acuérdate de mí: y restitúyeme ahora, ¡oh Dios mío!, mi anterior fuerza para vengarme de mis enemigos, y hacerles pagar de una sola vez el haberme privado de mis dos ojos.",
        "29": "Y agarrando las dos columnas en que estribaba el edificio, una con la derecha y otra con la izquierda,",
        "30": "dijo: ¡Muera aquí Sansón con los filisteos! Y, sacudidas fuertemente las columnas, cayó el edificio sobre todos los príncipes y la demás gente que allí había. De esta manera Sansón mató muchos más en su muerte que antes había matado en vida.",
        "31": "Después acudiendo sus hermanos con toda la parentela, tomaron su cuerpo, y lo colocaron entre Saraa y Estaol, en el sepulcro de su padre Manué. Fue juez de Israel veinte años."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 13,
      "versus": {
        "1": "Hubo en aquel tiempo un hombre de la montaña de Efraín, llamado Micás;",
        "2": "el cual dijo a su madre: Los mil cien siclos de plata que habías apartado para ti, y acerca de los cuales jurabas, estando yo presente, que te los había hurtado, sábete que yo los tengo, y que están en mi poder. Le respondió ella: Colme el Señor a mi hijo de bendiciones.",
        "3": "Volvió, pues, Micás a su madre los siclos de plata. Y ella le dijo: Consagré y ofrecí con voto al Señor esta plata, para que recibiéndola mi hijo de mi mano, haga una imagen de talla y de fundición; y por lo mismo ahora te la entrego.",
        "4": "Luego que Micás restituyó a su madre la plata, separó ella doscientas monedas de plata, y se las dio a un platero que hiciera de ellas una imagen de talla y fundición, que se colocó en la casa de Micás.",
        "5": "El cual asimismo dedicó en ella una capillita a Dios, e hizo efod y terafim, esto es, un vestido o aparato sacerdotal e ídolos; y consagró las manos de uno de sus hijos, el cual quedó hecho sacerdote suyo.",
        "6": "En aquellos días no había rey o magistrado supremo en Israel; sino que cada cual practicaba lo que le parecía mejor.",
        "7": "Hubo también en este tiempo otro joven, natural de Betlehem de Judá, de esta misma estirpe de Judá por parte de madre: el cual era de la tribu de Leví, y tenía allí su habitación.",
        "8": "Pero dejando la ciudad de Betlehem, quiso mudarse a otra parte, a donde hallase mejor su conveniencia. Y como siguiendo su camino hubiese llegado a la montaña de Efraín, y desviádose un poco hacia la casa de Micás,",
        "9": "le preguntó éste de dónde venía. A lo que respondió: Yo soy un levita de Betlehem de Judá, y voy a establecerme en donde pudiere y viere que me tiene más cuenta.",
        "10": "Le dijo Micás: Quédate en mi casa, y me servirás de padre y sacerdote, y te daré todos los años diez siclos de plata, dos vestidos y el sustento necesario.",
        "11": "Condescendió y se quedó en casa de Micás, quien lo trató como a uno de sus hijos.",
        "12": "Y Micás le consagró las manos; y tuvo en su casa a este joven en calidad de sacerdote,",
        "13": "diciendo: Ahora estoy cierto que Dios me hará bien, pues tengo conmigo un sacerdote del linaje de Leví."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 31,
      "versus": {
        "1": "En aquellos días no había rey o supremo magistrado en Israel; y la tribu de Dan andaba buscando más tierra donde habitar; porque hasta entonces no había podido ponerse en posesión de toda la que le había tocado por suerte como a las demás tribus.",
        "2": "Con esta mira los hijos de Dan despacharon desde Saraa y Estaol cinco varones muy esforzados de su linaje y familia, para que reconociesen y registrasen bien el país de su suerte; y dijéronles: Id y reconoced la tierra. Los cuales puestos en camino, en llegando a la montaña de Efraín, entraron en casa de Micás, y descansaron allí.",
        "3": "Y conociendo por el habla o acento al joven levita, en la casa en que estaban hospedados, le preguntaron: ¿Quién te ha traído acá? ¿Qué es lo que aquí haces? ¿Cómo es que has venido a esta tierra?",
        "4": "El cual les respondió: Esto y esto hizo conmigo Micás; y me tiene asalariado para que sea su sacerdote.",
        "5": "Le rogaron entonces que consultara al Señor para que pudieran saber si su viaje sería feliz, y llegaría a efectuarse su empresa.",
        "6": "Les respondió: Id en paz; que Dios mira con buenos ojos vuestro designio, y el camino que lleváis.",
        "7": "Partiendo de allí los cinco exploradores, llegaron a la ciudad de Lais; y vieron que aquel pueblo habitaba en ella sin sombra de recelo, como acostumbraban a vivir los sidonios, tranquilo y sosegado, sin que nadie le molestara, rico en extremo, y distante de Sidón, y apartado de todos los demás hombres.",
        "8": "Con lo que habiendo vuelto a sus hermanos de Saraa y Estaol, y preguntados sobre el resultado de su comisión respondieron:",
        "9": "Vamos y marchemos contra ellos: porque hemos visto que es un país muy opulento y fértil: no os descuidéis ni perdáis tiempo: vamos a ocuparlo; que no nos costará trabajo alguno.",
        "10": "Entraremos en un pueblo que vive en una total confianza, en un país espaciosísimo y el Señor nos entregará un territorio donde ninguna cosa falta de cuantas produce la tierra.",
        "11": "Partieron, pues, de la tribu de Dan, esto es, de Saraa y Estaol, seiscientos hombres armados y a punto de pelear;",
        "12": "y caminando hicieron alto en Cariatim de la tribu de Judá: el lugar desde aquel tiempo fue llamado Campamentos de Dan, y está a las espaldas de Cariatiarim.",
        "13": "Desde allí pasaron a la montaña de Efraín: y llegados a la casa de Micás,",
        "14": "aquellos cinco hombres enviados antes a examinar el territorio de Lais, dijeron a los demás compañeros suyos: Ya sabéis que en esta casa hay efod y terafim y un simulacro de talla y de fundición: ved sobre esto lo que queréis hacer.",
        "15": "Y apartándose un poco, entraron en la habitación del joven levita, que vivía en la casa de Micás, y le saludarón con palabras amistosas.",
        "16": "Entretanto los seiscientos hombres, armados como estaban, se pusieron ante la puerta.",
        "17": "Pero los que habían entrado en la vivienda del joven se empeñaron en llevarse la estatua de talla, el efod y los terafim, y la imagen hecha de fundición, mientras el sacerdote estaba en la puerta con algunos que le entretenían, y los seiscientos varones esforzados aguardaban no lejos de allí.",
        "18": "En fin, los que habían entrado se llevaron la estatua de talla, el efod, los ídolos y la imagen de fundición, a los cuales les dijo el sacerdote: ¿Qué es lo que hacéis?",
        "19": "Le respondieron: ¡Calla! y pon el dedo en tu boca; y ven con nosotros, que te tendremos por padre y sacerdote. ¿Qué es mejor para ti, ser sacerdote en casa de un particular, o en toda una tribu o familia de Israel?",
        "20": "Oído lo cual, cedió a estas razones, y tomando el efod, y los ídolos, y la estatua de talla, fuese con ellos.",
        "21": "Iban ya caminando, llevando delante de sí los niños, y los ganados, y todo el bagaje más precioso,",
        "22": "y se hallaban ya lejos de la casa de Micás, cuando los hombres que moraban en casa de éste, alborotándose fueron tras ellos,",
        "23": "y comenzaron a dar gritos a sus espaldas. Mas algunos de ellos volviéndose a mirar lo que era, dijeron a Micás: ¿Qué es lo que quieres? ¿Por qué me gritas?",
        "24": "¿Es bueno, respondió él, que me habéis robado los dioses que yo hice para mí, y al sacerdote y todo cuanto tengo, y decís: ¿Qué es lo que tienes?",
        "25": "Le replicaron los hijos de Dan: Guárdate de hablarnos más palabras sobre esto; no sea que se echen sobre ti los hombres llenos de indignación, y vengas a perecer con toda tu casa.",
        "26": "Dicho esto, prosiguieron su camino; y Micás viendo que podían más que él, se volvió a su casa.",
        "27": "Mas los seiscientos hombres se llevaron al sacerdote, y todo lo que arriba dijimos; y llegando a Lais, hallaron aquel pueblo tranquilo y descuidado: y lo pasaron a cuchillo, e incendiaron la ciudad,",
        "28": "sin que nadie acudiese a socorrerla, por estar lejos de Sidón, y no tener trato ni comercio con ninguna gente. Estaba situada esta ciudad en la comarca de Rohob, y reedificándola, habitaron en ella;",
        "29": "llamándola ciudad de Dan, del nombre de su padre, que fue hijo de Israel, en lugar de que antes se llamaba Lais.",
        "30": "Y en ella colocaron la imagen, y establecieron a Jonatam, hijo de Gersam, hijo de Moisés y a sus descendientes por sacerdotes en toda la tribu de Dan hasta el día de su cautiverio.",
        "31": "Y permaneció entre ellos el ídolo de Micás todo el tiempo que estuvo en Silo la casa o Tabernáculo de Dios. No había en aquel tiempo rey o jefe supremo en Israel."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 30,
      "versus": {
        "1": "Hubo un cierto levita que habitaba al lado de la montaña de Efraín, el cual se había casado con una mujer de Betlehem de Judá.",
        "2": "Esta mujer lo dejó, y se volvió a Betlehem a la casa de su padre, con quien estuvo cuatro meses.",
        "3": "Su marido, queriendo reconciliarse con ella, fue a buscarla y acariciarla, para traérsela otra vez consigo; y se llevó por compañía un criado con dos asnos. La mujer le recibió bien, y lo condujo a casa de su padre. Luego que su suegro tuvo noticia y llegó a divisarle, fue a su encuentro lleno de gozo,",
        "4": "y lo abrazó. El yerno permaneció en casa del suegro tres días, comiendo y bebiendo con él familiarmente.",
        "5": "Mas al cuarto día, levantándose antes de amanecer, quiso partir; pero lo detuvo el suegro y le dijo: Toma primero un bocado de pan para adquirir fuerzas, y después partirás.",
        "6": "Con eso se sentaron juntos, y comieron y bebieron. Dijo entonces el suegro a su yerno: Te ruego que te quedes hoy todavía aquí, y pasemos el día juntos alegremente.",
        "7": "Pero él levantándose se puso en acción de querer marcharse. Con todo, el suegro a fuerza de instancias lo detuvo, y lo hizo quedar consigo.",
        "8": "Venida la mañana disponía el levita su viaje; mas el suegro le dijo otra vez: Te ruego que tomes un bocado para que cobres fuerzas, y en entrando más el día podrás emprender tu viaje. Comieron, pues, juntos,",
        "9": "y levantándose el joven para marcharse con su mujer y el criado, el suegro le habló nuevamente diciendo: Mira que el sol está ya muy inclinado al ocaso, y que se acerca la noche; quédate también hoy conmigo, y pasa el día alegremente, que mañana partirás para volver a tu casa.",
        "10": "No quiso el yerno condescender a sus ruegos, sino que al punto se puso en camino, y llegó hasta enfrente de Jebús, que por otro nombre se llama Jerusalén , llevando consigo los dos asnos cargados y a su mujer.",
        "11": "Ya estaba cerca de Jebús, y se acababa el día: por lo que le dijo su criado: Ven por tu vida, torzamos el camino hacia la ciudad de los jebuseos, y paremos en ella.",
        "12": "e respondió el amo: No entraré yo en población de gente extraña, que no es de los hijos de Israel, sino que iré hasta Gabaa,",
        "13": "y llegando allá posaremos en ella, o a lo menos en la ciudad de Rama.",
        "14": "Pasaron, pues, de largo la ciudad de Jebús, continuando su viaje, y el sol se les puso cerca de Gabaa, la cual está en la tribu de Benjamín;",
        "15": "Y se acogieron a ella para quedarse allí. Luego que entraron se dirigieron a la plaza de la ciudad, donde se sentaron; y no hubo uno siquiera que quisiera hospedarlos en su casa.",
        "16": "Cuando he aquí que al anochecer apareció un hombre anciano que volvía del campo y de su labranza, el cual era también de la montaña de Efraín, y habitaba como forastero en Gabaa; pues los hombres de aquel territorio eran hijos de Jemini o benjamitas.",
        "17": "Y levantando el anciano sus ojos vio a aquel hombre sentado en la plaza de la ciudad con su pequeño bagaje, y le preguntó: ¿De dónde vienes, y a dónde te diriges?",
        "18": "El cual le respondió: Venimos de Betlehem de Judá, y vamos a nuestra casa, que está al lado de la montaña de Efraín, de donde habíamos ido a Betlehem. Y ahora pasamos a la casa de Dios, y nadie nos quiere dar hospedaje.",
        "19": "Aunque tenemos paja y heno para las bestias, pan y vino para el gasto mío, y de mi mujer, tu sierva, y del criado que viene con nosotros, nada nos falta sino posada.",
        "20": "El anciano le respondió: La paz sea contigo; yo te daré todo lo necesario: te ruego únicamente que no te detengas más en la plaza.",
        "21": "Con esto le llevó a su casa, y dio de comer a las caballerías, y después que se lavaron los pies, los convidó a su mesa.",
        "22": "Estando cenando, y mientras con los manjares y bebida regocija sus cuerpos fatigados del viaje, vinieron unos vecinos de aquella ciudad, hijos de Belial (esto es, sin freno, ni temor de Dios) y cercando la casa del anciano, comenzaron a dar golpes en la puerta, gritando al dueño de la casa, y diciéndole: Sácanos fuera ese hombre que entró en tu casa, que queremos abusar de él.",
        "23": "Y salió a ellos el anciano, y les dijo: No queráis, hermanos, no queráis cometer semejante maldad: ya que se ha hospedado este hombre en mi casa, desistid de semejante locura.",
        "24": "Y, como fuera de sí, añadió: Yo tengo una hija doncella; y este hombre tiene su mujer: os las sacaré fuera para que abuséis de ellas, y saciéis vuestra pasión: solamente os ruego que no cometáis con un hombre ese crimen nefando y contra la naturaleza.",
        "25": "No querían ceder a sus razones: lo que visto por el levita, les sacó a su mujer y la abandonó a sus ultrajes; y habiendo abusado de ella toda la noche, la dejaron libre al venir la mañana.",
        "26": "Entonces la mujer vino al rayar el día a la puerta de la casa, donde estaba su señor, y allí se cayó muerta.",
        "27": "Así que fue ya de día se levantó su marido y abrió la puerta con ánimo de buscar a su mujer, y proseguir su viaje: y he aquí que su mujer yacía postrada delante de la puerta con las manos extendidas sobre el umbral.",
        "28": "Creyéndola él dormida, le decía: Levántate y vámonos. Mas como no respondiese, y viendo después que estaba muerta, la tomó y la puso sobre su asno, y regresó a su casa.",
        "29": "Apenas hubo entrado, cogió una cuchilla, y dividiendo el cadáver de su mujer con sus huesos en doce partes y trozos, los envió a todas las tribus de Israel.",
        "30": "A tal espectáculo todos a una clamaban: No se ha visto cosa semejante en Israel desde el día en que salieron de Egipto nuestros padres hasta ahora: decid vuestro parecer, y decretad de común acuerdo lo que se ha de hacer en este caso."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 48,
      "versus": {
        "1": "En consecuencia salieron todos los hijos de Israel, mancomunados como si fuesen un solo hombre, desde Dan hasta Bersabee, y aun desde la tierra de Galaad, y se reunieron en la presencia del Señor en Masfa.",
        "2": "Todos los caudillos de los pueblos, y las tribus todas de Israel concurrieron a la reunión del pueblo de Dios, en número de cuatrocientos mil guerreros de a pie.",
        "3": "(No se ocultó a los hijos de Benjamín que los hijos de Israel habían subido a Masfa). Preguntado, pues, al levita, marido de la mujer muerta, en qué forma se había cometido tan atroz atentado,",
        "4": "respondió: Llegué a Gabaa de Benjamín con mi mujer, y allí me aposenté:",
        "5": "cuando he aquí que unos hombres de aquella ciudad cercaron de noche la casa donde posaba, y quisieron matarme; y abusaron de mi mujer con tan furiosa e increíble lujuria, que por último vino a morir.",
        "6": "Tomándola luego yo, dividí en trozos el cadáver, y los envié a todos los términos de vuestro territorio; porque nunca jamás se cometió en Israel una maldad tan grande, ni exceso tan abominable.",
        "7": "Presentes estáis todos aquí, ¡oh hijos de Israel!; resolved, pues, qué debéis hacer.",
        "8": "A lo que todo el pueblo que allí estaba, le respondió a una voz, como si hablase por boca de un solo hombre. No volveremos a nuestras tiendas, ni nadie se retirará a su casa,",
        "9": "hasta que de común acuerdo hagamos esto en contra de Gabaa:",
        "10": "Escojánse de todas las tribus de Israel diez hombres por cada ciento, y ciento por cada mil, y mil por cada diez mil, para que conduzcan víveres al ejército, y podamos nosotros pelear contra Gabaa de Benjamín, y darle el pago que merece su maldad.",
        "11": "De este modo se juntó todo Israel, como si fuera un solo hombre, contra esta ciudad; con el mismo designio y la misma resolución.",
        "12": "En seguida enviaron mensajeros a toda la tribu de Benjamín, que les dijesen: ¿Cómo se ha cometido entre vosotros una maldad tan detestable?",
        "13": "Entregad los hombres de Gabaa que perpetraron tan gran crimen, para que mueran y se quite de en medio de Israel ese escándalo. Mas los benjamitas no quisieron dar oídos a la proposición de sus hermanos los hijos de Israel;",
        "14": "sino que de todas las ciudades pertenecientes a su tribu acudieron a Gabaa para socorrerlos, y pelear contra todo el pueblo de Israel.",
        "15": "Y se alistaron veinticinco mil benjamitas, toda gente de guerra, sin contar los moradores de Gabaa,",
        "16": "que eran setecientos hombres muy esforzados, y que peleaban igualmente con la izquierda que con la derecha, y tan diestros en tirar la honda, que podían herir un cabello con una piedra sin errar jamás el tiro.",
        "17": "Por la parte de Israel, excluidos los hijos de Benjamín, se hallaron cuatrocientos mil hombres que sabían manejar las armas, y que estaban preparados para la guerra.",
        "18": "Los cuales saliendo a campaña, vinieron a la casa de Dios, esto es a Silo, donde consultaron al Señor, y dijeron: ¿Quién será en nuestro ejército el caudillo para pelear contra los hijos de Benjamín? Les espondió el Señor: Sea la tribu de Judá vuestro caudillo.",
        "19": "Con esto los hijos de Israel sin perder tiempo, marchando de mañana, plantaron sus reales junto a Gabaa;",
        "20": "y avanzando en orden de batalla contra Benjamín, empezaron a batir la ciudad.",
        "21": "Mas los hijos de Benjamín, haciendo una salida de Gabaa, mataron aquel día veintidós mil hombres de los hijos de Israel.",
        "22": "Confiados éstos en su valor y muchedumbre, volvieron luego a presentar batalla en el mismo lugar en que habían antes peleado.",
        "23": "Pero acudieron primero humildes al Señor, y lloraron delante de él hasta la noche, y le consultaron, diciendo: ¿Debemos salir otra vez a pelear contra los hijos de Benjamín, nuestros hermanos, o no? Les respondió el Señor: Marchad contra ellos y dad la batalla.",
        "24": "Partiendo, pues, los hijos de Israel el día siguiente a pelear contra los hijos de Benjamín,",
        "25": "salieron éstos de las puertas de Gabaa y acometiéndoles hicieron en los hijos de Israel una mortandad tan grande, que dejaron tendidos por tierra dieciocho mil combatientes.",
        "26": "Por cuyo desastre todos los hijos de Israel vinieron a la casa de Dios, y se pusieron a llorar en presencia del Señor, y ayunaron aquel día hasta la tarde, y le ofrecieron holocaustos y víctimas pacíficas,",
        "27": "y le consultaron sobre su estado. En este tiempo residía allí el Arca de la Alianza de Dios;",
        "28": "y Finees, hijo de Eleazar, hijo de Aarón, presidía en el santuario. Consultaron, pues, al Señor, y le dijeron: ¿Debemos todavía proseguir la guerra contra los hijos de Benjamín, nuestros hermanos, o cesar de ella? Les respondió el Señor: Salid, que mañana los entregaré en vuestras manos.",
        "29": "Con esto los hijos de Israel pusieron emboscadas alrededor de la ciudad de Gabaa.",
        "30": "Y por tercera vez marcharon con su ejército en batalla contra Benjamín, como la primera y la segunda.",
        "31": "Pero los hijos de Benjamín salieron de rebato y osadamente de la plaza, y fueron persiguiendo por largo trecho a los contrarios, que de propósito huían: de manera que los iban hiriendo y acuchillando como el primero y segundo día, y dejaron tendidos en el suelo unos treinta hombres de los que iban huyendo por dos veredas, de las cuales una conducía a Betel y la otra a Gabaa;",
        "32": "y creyeron derrotarlos ni más ni menos que antes. Mas los hijos de Israel fingiendo de industria la huida, pusieron la mirada en apartarlos de la ciudad, y como en retirada atraerlos a las dos veredas sobredichas.",
        "33": "Entonces saliendo todos los hijos de Israel de sus puestos, se ordenaron en batalla en un sitio llamado Baaltamar. Al mismo tiempo los que estaban emboscados alrededor de la ciudad comenzaron también a dejarse ver poco a poco,",
        "34": "avanzando por la parte occidental de la ciudad. Entretanto otros diez mil hombres destacados del grueso del ejército de Israel, volviendo de frente, provocaban a los habitantes de la ciudad a que saliesen al combate. Con esto se empeñó la acción contra los hijos de Benjamín; los cuales no advirtieron que por todos lados los estaba aguardando la muerte.",
        "35": "En efecto, el Señor los castigó a la vista de los hijos de Israel, que mataron de ellos en aquel día veintincinco mil cien hombres, toda gente guerrera y valiente.",
        "36": "Pues los hijos de Benjamín, viéndose que iban de vencida, habían echado a huir: lo que advertido por los hijos de Israel, les abrieron paso para que huyesen y viniesen a caer en la emboscada que tenían preparada de antemano junto a la ciudad.",
        "37": "Saliendo entonces de repente los hijos de Israel de donde estaban escondidos, acuchillaron a los benjamitas que tenían delante de ellos; y entraron en la ciudad y la pasaron a cuchillo.",
        "38": "Es de advertir que los hijos de Israel se habían convenido antes, en que luego que los de la emboscada se apoderasen de la ciudad, encendiesen un gran fuego, para que con la humareda que subiría a lo alto diesen a entender que eran ya dueños de la plaza.",
        "39": "Lo cual observado por los hijos de Israel en el mismo ardor del combate (cuando los hijos de Benjamín, creyendo que huían, los aguijaban con más empeño por haberles muerto ya treinta hombres),",
        "40": "y viendo subir de la ciudad una columna de humo; y asimismo mirando Benjamín hacia atrás, y reconociendo la ciudad perdida, y que las llamas subían a lo alto;",
        "41": "al punto los que habían fingido huir, vuelta la cara, los rebatían con el mayor esfuerzo. Visto esto los hijos de Benjamín echaron a huir,",
        "42": "tomando el camino del desierto, persiguiéndolos aún hasta allí los enemigos. Demás de esto, los que habían incendiado la ciudad los acometieron por frente.",
        "43": "Así sucedió que por ambos lados eran acuchillados por los enemigos y morían sin remedio. Los que cayeron muertos y quedaron tendidos por el suelo al oriente de la ciudad de Gabaa en aquel mismo lugar,",
        "44": "fueron dieciocho mil hombres, guerreros todos muy valientes.",
        "45": "Los otros que habían quedado de Benjamín al ver esto, huyeron hacia el desierto, tirando a refugiarse en la peña llamada Remmón. Pero como estaban desordenados y huían dispersos, en la misma fuga fueron muertos cinco mil hombres. A los que tiraron adelante los fueron también persiguiendo, y mataron aún otros dos mil.",
        "46": "Por donde los que perecieron de Benjamín en diversos sitios vinieron a ser en todos veinticinco mil combatientes, gente toda muy guerrera.",
        "47": "Con lo que sólo quedaron de toda la gente de Benjamín seiscientos varones que pudieron escapar y guarecerse en el desierto, y estuvieron de asiento en la peña de Remmón cuatro meses.",
        "48": "Pero los hijos de Israel, vueltos del combate, pasaron a cuchillo a todo el resto de la ciudad, desde los hombres hasta las bestias. Y todas las demás ciudades y lugarcillos de Benjamín fueron consumidos por las voraces llamas."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 25,
      "versus": {
        "1": "Habían hecho los hijos de Israel un juramento en Masfa, diciendo: Ninguno de nosotros dará sus hijas por mujeres a los hijos de Benjamín.",
        "2": "Después, pesarosos, vinieron todos a la casa de Dios en Silo, y permaneciendo delante de ella al anochecer, levantaron el grito, y con grandes alaridos, comenzaron a llorar, diciendo:",
        "3": "¿Por qué, ¡oh Señor Dios de Israel!, ha sucedido esta calamidad en tu pueblo, que se haya acabado hoy una de nuestras tribus?",
        "4": "Y levantándose al día siguiente al rayar el alba, erigieron un altar en que ofrecieron holocaustos y víctimas pacíficas, y dijeron:",
        "5": "¿Quién es en todas las tribus de Israel el que no se unió al ejército del Señor? Porque estando en Masfa se habían obligado con un solemne juramento a matar a los que faltasen.",
        "6": "Mas ahora arrepentidos los israelitas de lo hecho contra Benjamín, su hermano, comenzaban a decir: Se acabó una tribu de Israel.",
        "7": "¿De dónde tomarán mujeres los pocos que han quedado de ella, habiendo jurado todos nosotros a una no darles nuestras hijas?",
        "8": "Dijeron pues: ¿Quién hay de las tribus todas de Israel que no haya comparecido ante el Señor en Masfa? Y se halló que los moradores de Jabes-Galaad no habían estado en aquel ejército.",
        "9": "Y que ni aun mientras los israelitas estaban en Silo, no apareció allí ninguno de ellos.",
        "10": "Con esto destacaron diez mil hombres muy valientes, dándoles esta orden: Id, y pasad a cuchillo a los moradores de Jabes-Galaad, sin perdonar a sus mujeres y niños.",
        "11": "Y habéis de ejecutarlo de modo que, matando a todos los varones y a las mujeres casadas, dejéis con vida a las doncellas.",
        "12": "Se hallaron en Jabes-Galaad cuatrocientas doncellas por casar, y las condujeron al campamento de Silo en tierra de Canaán.",
        "13": "Luego despacharon mensajeros a los hijos de Benjamín que se mantenían en la peña Remmón, con la comisión de concederles la paz.",
        "14": "Vinieron, pues, entonces los hijos de Benjamín, y se les dieron por mujeres las doncellas de Jabes-Galaad, mas no hallaron otras que poderles dar a este modo.",
        "15": "Todo Israel tuvo gran pesar, y se arrepintió en extremo de la destrucción de una de las tribus de Israel.",
        "16": "Y dijeron los ancianos: ¿Qué haremos con los demás que han quedado sin mujeres? Todas las mujeres de Benjamín han perecido;",
        "17": "y debemos precaver con gran solicitud y el mayor empeño que no se acabe una tribu en Israel.",
        "18": "No obstante, no podemos darles nuestras hijas, ligados como estamos con el juramento, y con la maldición que nos echamos, diciendo: Maldito sea el que diere alguna hija suya en matrimonio a los hijos de Benjamín.",
        "19": "Tomaron, pues, este partido, y dijeron: He aquí que viene la solemnidad del Señor que se celebra todos los años en Silo, en la llanura situada al norte de la ciudad de Betel, y al oriente del camino que desde Betel va a Siquem, y al mediodía de la ciudad de Lebona.",
        "20": "Y dieron orden a los hijos de Benjamín, diciéndoles: Id, y escondeos en las viñas.",
        "21": "Y cuando viereis venir a las doncellas de Silo, según costumbre, a formar sus danzas en esta llanura, salid de repente de las viñas, y coged cada cual una para mujer, y marchaos a la tierra de Benjamín.",
        "22": "Y cuando vengan sus padres y hermanos, y comenzaren a querellarse contra vosotros y acusaros de esta violencia, nosotros les diremos: Tened lástima de ellos: pues no las han tomado como los vencedores toman las cautivas por derecho de guerra, sino como esposos que después de haberlas pretendido con ruegos no se las disteis; y así la culpa de la violencia es vuestra.",
        "23": "Lo hicieron así los hijos de Benjamín como se les había mandado; y cogieron de las doncellas que danzaban cada cual una para esposa suya, y se fueron a su tierra, y reedificaron las ciudades y las poblaron.",
        "24": "Asimismo los hijos de Israel regresaron a sus moradas, tribu por tribu y familia por familia.",
        "25": "En aquellos días no había rey o magistrado supremo en Israel: sino que cada cual hacía lo que le parecía mejor."
      }
    }
  ]
}