{
  "id": "11",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "1 Reg",
  "acronymum_es": "1 Re",
  "nomen_la": "1 Regum",
  "nomen_es": "1 Reyes",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 22,
  "ctd_versus": 816,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 53,
      "versus": {
        "1": "El rey David era ya viejo y de edad muy avanzada; y por más que le cubrían con ropa, no podía entrar en calor.",
        "2": "Por lo que le dijeron sus criados: Buscaremos para el rey, nuestro señor, una virgen jovencita, que, siendo su esposa, viva con el rey y le abrigue y duerma a su lado para que le comunique algún calor.",
        "3": "Buscaron, pues, por todas las tierras de Israel una jovencita hermosa, y hallaron a Abisag de Sunam, y se la trajeron al rey.",
        "4": "Era esta doncella de extremada hermosura y dormía con el rey, y le servía; pero el rey la dejó virgen.",
        "5": "Entretanto engreído Adonías hijo de Haggit, dijo: Yo reinaré. Con esta mira se hizo carrozas y tomó guardas de a caballo, y cincuenta hombres que lo escoltasen.",
        "6": "Ni por eso su padre lo reprendió nunca, ni le dijo: ¿Por qué haces eso? Era Adonías de hermosísima presencia, y el segundo hijo después de Absalón.",
        "7": "Y estaba de inteligencia con Joab, hijo de Sarvia, y con Abiatar, sumo sacerdote, los cuales favorecían su partido.",
        "8": "Mas el otro sumo sacerdote Sadoc, y Banaías, hijo de Joíada, el profeta Natán, y Semei, y Rei, y la principal fuerza del ejército de David, no estaban por Adonías.",
        "9": "Adonías, pues, habiendo hecho degollar corderos y becerros, y todo género de reses gordas, junto a la Peña de Zohelet, que está cerca de la Fuente de Rogel, convidó a todos sus hermanos, hijos del rey, y a todos los varones de Judá, criados del rey.",
        "10": "Mas no convidó al profeta Natán, ni a Banaías, ni a los militares más valientes ni a Salomón , su hermano.",
        "11": "Por lo que dijo Natán a Betsabé, madre de Salomón : ¿No has oído que Adonías, hijo de Haggit, se ha hecho rey, sin que David nuestro señor lo sepa?",
        "12": "Ahora, pues, ven y toma mi consejo, y salva tu vida y la de tu hijo Salomón .",
        "13": "Anda, ve y preséntate al rey David, y dile: ¿No es verdad, oh rey y señor mío, que tú me juraste a mí, esclava tuya, diciendo: Tu hijo Salomón reinará después de mí; y él se sentará en mi trono? Pues, ¿cómo es que reina Adonías?",
        "14": "Y antes que tú acabes de hablar al rey, llegaré yo después de ti, y apoyaré tus razones.",
        "15": "Entró, pues, Betsabé al cuarto del rey, el cual era ya muy viejo; y Abisag, sunamita, le asistía.",
        "16": "Betsabé se inclinó, haciéndole una profunda reverencia. Y el rey le dijo: ¿Qué es lo que quieres?",
        "17": "Respondió ella, diciendo: Tú juraste, mi señor, a tu esclava por el Señor Dios tuyo, que Salomón , mi hijo, reinaría después de ti, y se sentaría en tu trono.",
        "18": "Y he aquí que a estas horas está ya reinando Adonías, sin saberlo tú, ¡oh rey y señor mío!",
        "19": "Ha hecho degollar bueyes, y toda suerte de víctimas o reses cebadas, y muchísimos carneros, y ha convidado a todos los hijos del rey, y también al sumo sacerdote Abiatar, y a Joab, general del ejército: pero no ha convidado a tu siervo Salomón .",
        "20": "Sin embargo, oh rey y señor mío, todo Israel tiene vueltos sus ojos hacia ti, esperando que declares quién debe sentarse después de ti en tu solio, oh rey y señor mío.",
        "21": "Pues sucederá que luego que el rey, mi señor, hubiere ido a descansar con sus padres, yo y Salomón , mi hijo, seremos tratados como criminales.",
        "22": "Estaba todavía hablando Betsabé con el rey, cuando he aquí que llega el profeta Natán.",
        "23": "Y entraron recado al rey, diciendo: Aquí está el profeta Natán. El cual se presentó al rey, y postrándose hasta el suelo, le hizo profunda reverencia,",
        "24": "y le dijo: ¡Oh rey y señor mío!, ¿has dicho tú acaso: Reine después de mí Adonías y sea él el que ocupe mi trono?",
        "25": "Porque hoy ha salido, y ha hecho degollar bueyes y reses gordas, muchísimos carneros, y ha convidado a todos los hijos del rey y a los caudillos del ejército, y también a Abiatar, sumo sacerdote; los cuales han comido y bebido a su lado, diciendo: ¡Viva el rey Adonías!",
        "26": "Mas a mí, tu siervo, ni al sumo sacerdote Sadoc, ni a Banaías, hijo de Joíada, como ni a tu siervo Salomón , no nos ha convidado.",
        "27": "¿Es posible que mi señor el rey haya dado realmente tal orden? ¿Y que no me haya comunicado a mí, siervo tuyo, quién debe sentarse en el trono del rey mi señor después de él?",
        "28": "Mas el rey David respondió, y dijo: Llamadme a Betsabé. Así que hubo ésta entrado y estuvo delante del rey,",
        "29": "juró el rey, y dijo: Vive Dios, que ha librado mi alma de todo peligro,",
        "30": "que así como te juré por el Señor Dios de Israel, diciendo: Tu hijo Salomón reinará después de mí, y él se sentará sobre mi trono en mi lugar, así lo ejecutaré hoy.",
        "31": "Y Betsabé, inclinando el rostro hasta la tierra, hizo reverencia al rey, y dijo: ¡Viva para siempre David, mi señor!",
        "32": "Dijo después el rey David: Llamadme al sumo sacerdote Sadoc, y al profeta Natán, y a Banaías, hijo de Joíada. Y así que estuvieron éstos en su presencia",
        "33": "les dijo: Juntad mis criados o guardias; haced monta a mi hijo Salomón en mi mula, y conducidlo a Gihón,",
        "34": "y allí lo ungirán por rey de Israel el sumo sacerdote Sadoc y el profeta Natán; y tocaréis la trompeta, y diréis: ¡Viva el rey Salomón !",
        "35": "Volveréis después acompañándole, y vendrá él a sentarse sobre mi trono, y reinará en mi lugar; y a él entregaré el gobierno de Israel y de Judá.",
        "36": "Banaías, hijo de Joíada, respondió al rey, diciendo: Amén, así lo confirme el Señor y Dios del rey mi amo.",
        "37": "Como el Señor ha protegido al rey mi amo, así guarde a Salomón , y ensalce su trono, aun más que el trono de mi amo el rey David.",
        "38": "Con esto salieron el sumo sacerdote Sadoc, y el profeta Natán, y Banaías, hijo de Joíada, con las guardias de cereteos y feleteos, y haciendo montar a Salomón en la mula del rey David, lo condujeron a Gihón.",
        "39": "El sumo sacerdote Sadoc tomó del Tabernáculo la vasija del óleo sagrado, y ungió a Salomón , y tocaron las trompetas, y gritó todo el pueblo: ¡Viva el rey Salomón !",
        "40": "Todo el mundo se fue tras él; y una tropa de gente tocaba flautas y se alegraba con gran júbilo, resonando la tierra con sus aclamaciones.",
        "41": "Las oyeron Adonías y sus convidados, cuando ya estaba el banquete acabado. Pero Joab, así que oyó el sonido de la trompeta, dijo: ¿Qué es esta algazara y alboroto de la ciudad?",
        "42": "Aún estaba hablando, cuando llegó Jonatás, hijo de Abiatar el sumo sacerdote; y le dijo Adonías: Entra, que tú eres un hombre valeroso y portador de buenas nuevas.",
        "43": "No por cierto, respondió Jonatás a Adonías; porque David, el rey nuestro Señor, ha declarado por rey a Salomón .",
        "44": "Y ha enviado con él al sumo sacerdote Sadoc, y al profeta Natán y a Banaías, hijo de Joíada, con los cereteos y feleteos; y lo han hecho montar en la mula del rey;",
        "45": "y Sadoc, sumo sacerdote, y el profeta Natán lo han ungido por rey en Gihón, y han regresado de allí en medio de aclamaciones de júbilo, que resuenan por toda la ciudad. Estas son las voces de alborozo que habéis oído.",
        "46": "En suma, Salomón está ya sentado en el trono real;",
        "47": "y los criados del rey han entrado ya para felicitar a David, nuestro rey y señor, diciendo: Haga Dios el nombre de Salomón más glorioso todavía que tu mismo nombre, y engrandezca su trono aun más que el tuyo. Y el rey desde su cama ha adorado al Señor,",
        "48": "y ha dicho: Bendito sea el Señor Dios de Israel que me ha concedido el ver hoy con mis ojos al hijo mío sentado en mi solio.",
        "49": "Con esto quedaron atónitos todos los convidados de Adonías; y levantándose se fueron cada uno por su lado.",
        "50": "Mas Adonías, temiendo a Salomón , se marchó y fue a refugiarse a un lado del altar.",
        "51": "De lo cual avisaron a Salomón , diciendo: Sábete que Adonías temiendo al rey Salomón se marchó y fue a refugiarse a un lado del altar, y dice: Júreme hoy el rey Salomón que no hará morir al filo de la espada a su siervo.",
        "52": "A lo que respondió Salomón : Si fuere hombre de bien, no caerá en tierra ni uno siquiera de sus cabellos; pero si se portare malamente, morirá.",
        "53": "Envió, pues, Salomón quien lo sacase del altar; y presentándose Adonías, hizo al rey Salomón profunda reverencia, y Salomón le dijo: Vete a tu casa."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 46,
      "versus": {
        "1": "Estando ya David cercano al día de su muerte, dio estas instrucciones a su hijo Salomón , diciendo:",
        "2": "Yo voy al lugar a donde van a parar todos los mortales. Ten tú buen ánimo y pecho varonil;",
        "3": "y observa los mandamientos del Señor Dios tuyo, siguiendo sus caminos, guardando sus ceremonias, sus preceptos, sus leyes y sus estatutos, como está escrito en la ley de Moisés, para que aciertes en todo cuanto hagas y en cuanto pongas la mira.",
        "4": "De esta manera el Señor confirmará las palabras que me dio, diciendo: Si tus hijos procedieren bien, y anduvieren en mi presencia, siguiendo la verdad con todo su corazón y con toda su alma, ocupará siempre alguno de tu linaje el trono de Israel.",
        "5": "Tú sabes ya cómo se ha portado conmigo Joab, hijo de Sarvia, y lo que hizo con los dos caudillos del ejército de Israel, Abner, hijo de Ner, y Amasa, hijo de Jeter, a los cuales asesinó, derramando su sangre en tiempo de paz, como se hace en la guerra, y ensangrentando el cinturón con que estaba ceñido, y el calzado que cubría sus pies.",
        "6": "Tú, pues, obrarás conforme a tu sabiduría; y no aguardarás a que su vejez lo conduzca tranquilamente al sepulcro.",
        "7": "Al contrario a los hijos de Berzellai, galaadita, les mostrarás tu reconocimiento, y les harás comer a tu mesa, pues salieron a recibirme y socorrerme cuando iba yo huyendo de Absalón, tu hermano.",
        "8": "Así te queda también Semei, hijo de Gera, hijo de Jemini, natural de Bahurim, el cual vomitó contra mí horrendas maldiciones cuando yo me retiraba a los campamentos. Mas porque salió a recibirme al repasar yo el Jordán, le juré por el Señor, diciendo: No te quitaré la vida.",
        "9": "Pero tú no permitas que quede impune su delito; sabio eres para conocer cómo lo has de tratar, y harás que acabe su vejez con muerte violenta.",
        "10": "Fue, pues, David a descansar con sus padres, y lo sepultaron en la ciudad de David.",
        "11": "El tiempo que reinó David sobre Israel fue de cuarenta años. En Hebrón reinó siete años, y treinta y tres en Jerusalén .",
        "12": "Y sucedió Salomón en el trono a su padre David; y quedó su reino firmísimamente establecido.",
        "13": "Mas Adonías, hijo de Haggit, fue a encontrar a Betsabé, madre de Salomón , la cual le dijo: ¿Es de paz tu venida? De paz, respondió él;",
        "14": "y añadió: Tengo que hablar contigo. Habla, respondió ella. Y Adonías:",
        "15": "Ya sabes, dijo, que la corona me tocaba a mí, y que todo Israel me había preferido para que fuese su rey; pero el reino ha sido transferido y puesto en poder de mi hermano; porque lo tenía destinado el Señor para él.",
        "16": "Ahora, pues, una sola cosa te pido, no me hagas el desaire de negármela. Explícate, dijo ella.",
        "17": "Adonías entonces dijo: Te suplico que digas al rey Salomón (ya que no puede negarte cosa alguna) que me dé por esposa a la sunamita Abisag.",
        "18": "Bien está, contestó Betsabé; yo hablaré por ti al rey.",
        "19": "Pasó, pues, Betsabé a ver al rey Salomón para hablarle a favor de Adonías, y se levantó el rey a recibirla, y la saludó con profunda reverencia; se sentó después en su trono; y pusieron un trono o asiento real para la madre del rey, la cual se sentó a su derecha.",
        "20": "Y le dijo: Una gracia bien pequeña vengo a pedirte; no me hagas el desaire de negármela. Le respondió el rey: Pide, madre mía, que no es razón que yo te disguste.",
        "21": "Dijo entonces ella: Pues dese Abisag de Sunam por esposa a Adonías, tu hermano.",
        "22": "Respondió el rey Salomón , y dijo a su madre: ¿Por qué me pides la sunamita Abisag para Adonías? Pide también para él mi reino; pues él es mi hermano mayor, y tiene de su parte al sumo sacerdote Abiatar, y a Joab hijo de Sarvia.",
        "23": "Por lo cual juró el rey Salomón por el Señor, diciendo: Tráteme Dios con todo el rigor de su justicia, si no es verdad que en daño de su propia vida ha entablado Adonías esta pretensión.",
        "24": "Ahora, pues, vive Dios, que me ha establecido y colocado sobre el solio de mi padre David, y que me ha fundado casa como lo tenía prometido, que hoy ha de morir Adonías.",
        "25": "En seguida dio sus órdenes a Banaías, hijo de Joíada, el cual le quitó la vida. Así murió Adonías.",
        "26": "Dijo asimismo el rey a Abiatar, sumo sacerdote: Retírate a la posesión que tienes en Anatot. Tú, a la verdad, mereces la muerte, pero yo no te quito hoy la vida, por cuanto llevaste el arca del Señor Dios delante de mi padre David, y acompañaste a mi padre en todos los trabajos que padeció.",
        "27": "Con esto Salomón desterró a Abiatar, para que no ejerciese más las funciones de sumo sacerdote del Señor; con lo cual se cumplió la palabra pronunciada por el Señor en Silo contra la casa de Helí.",
        "28": "Llegó esto a oídos de Joab, quien había seguido el partido de Adonías, y no el de Salomón . Se refugió, pues, Joab al Tabernáculo del Señor, y se asió de la punta del altar.",
        "29": "Le dieron cuenta al rey Salomón de que Joab se había refugiado al Tabernáculo del Señor, y de que estaba al lado del altar; y envió Salomón a Banaías, hijo de Joíada, diciendo: Anda, ve, y mátale.",
        "30": "Fue, pues, Banaías al Tabernáculo del Señor, y dijo a Joab: El rey te manda que salgas fuera. No saldré, respondió Joab; sino que moriré aquí. Dio Banaías parte al rey, diciendo: Esto me ha dicho Joab, y esto me ha respondido.",
        "31": "Y el rey le contestó: Hazlo como él ha dicho; mátale y dale sepultura; y con eso me lavarás a mí y a la casa de mi padre de la sangre inocente que derramó Joab.",
        "32": "Y el Señor hará recaer su sangre sobre su cabeza, puesto que él asesinó a dos varones justos, y mejores que él, atravesando con su espada, sin que mi padre David lo supiese, a Abner, hijo de Ner, general del ejército de Israel, y a Amasa, hijo de Jeter, general del ejército de Judá.",
        "33": "Recaiga, pues, la sangre de éstos sobre la cabeza de Joab, y sobre la cabeza de sus descendientes para siempre. Mas a David y a su descendencia, a su casa y a su trono, dé el Señor paz sempiterna.",
        "34": "Subió, pues, Banaías, hijo de Joíada; y acometiéndole, le quitó la vida, y fue sepultado en una casa suya en el desierto.",
        "35": "Después de esto el rey dio a Banaías, hijo de Joíada, el mando del ejército en lugar del difunto; y nombró o confirmó sumo sacerdote a Sadoc, en vez de Abiatar.",
        "36": "Envió también el rey a llamar a Semei, y le dijo: Hazte una casa en Jerusalén y habita en ella, de donde nunca saldrás para ir a esta o a la otra parte;",
        "37": "porque ten entendido que en cualquier día que salieres o pasares del torrente de Cedrón perderás la vida; y tu sangre recaerá sobre tu cabeza.",
        "38": "Respondió Semei al rey: Está muy bien; como lo manda el rey, mi señor, así lo hará tu siervo. Habitó, pues, Semei largo tiempo en Jerusalén .",
        "39": "Mas al cabo de tres años acaeció que unos esclavos de Semei se le huyeron a la jurisdicción de Aquis, hijo de Maaca, rey de Get; y fue Semei avisado de que sus esclavos se hallaban en Get.",
        "40": "Con lo que Semei fue y aparejó su asno y marchó a verse con Aquis en Get para recobrar sus esclavos, de donde en efecto se los trajo consigo.",
        "41": "Dieron luego parte a Salomón de que Semei había ido de Jerusalén a Get, y vuelto.",
        "42": "Y enviando el rey a llamarle, le dijo: ¿No te juré yo por el Señor, y te previne que cualquier día que salieses para ir acá o allá, se te quitaría la vida? Y tú me respondiste: Justa es la orden que acabo de oír.",
        "43": "¿Cómo es, pues, que has traspasado el juramento del Señor, y el precepto que yo te puse?",
        "44": "Y añadió el rey a Semei: Tú bien sabes y tu misma conciencia es testigo de todo el mal que hiciste a mi padre David. El Señor ha hecho caer sobre tu cabeza el castigo de tu maldad.",
        "45": "Mas el rey Salomón será bendito, y el trono de David será estable para siempre delante del Señor.",
        "46": "En seguida dio el rey sus órdenes a Banaías, hijo de Joíada, el cual saliendo afuera lo hirió, y le dejó muerto."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 28,
      "versus": {
        "1": "Salomón , pues, afianzado que hubo su trono, emparentó con el faraón, rey de Egipto, desposándose con su hija; la que condujo a la ciudad de David, mientras que acababa de edificar su casa y el templo del Señor, y los muros alrededor de Jesusalén.",
        "2": "Mientras tanto el pueblo ofrecía sacrificios en los lugares altos; porque no estaba todavía edificado el templo del Señor.",
        "3": "Y Salomón amó al Señor, y siguió los preceptos de David su padre; solamente que ofrecía sacrificios y quemaba incienso en los lugares altos.",
        "4": "Partió, pues, para Gabaón, a fin de ofrecer allí sacrificios; por cuanto era éste el más grande entre los lugares excelsos; mil víctimas ofreció Salomón en holocausto sobre aquel altar en Gabaón.",
        "5": "Y se apareció el Señor por la noche en sueños a Salomón , diciendo: Pide lo que quieres que yo te otorgue.",
        "6": "Respondió Salomón : Tú usaste de gran misericordia con tu siervo David, mi padre; así como él anduvo en tu presencia con verdad, y justicia, y rectitud de corazón para contigo; tú le conservaste tu gran misericordia, y le diste un hijo que se sentase sobre su trono, según que hoy se verifica.",
        "7": "Ahora, pues, Señor Dios, tú me has hecho reinar a mí, siervo tuyo, en lugar de mi padre David; mas yo soy aún como un niño pequeño que no sabe la manera de conducirse.",
        "8": "Por otra parte se halla tu siervo en medio del pueblo que tú escogiste, pueblo infinito que no puede contarse ni reducirse a número por su muchedumbre.",
        "9": "Da, pues, a tu siervo un corazón dócil para que sepa hacer justicia, y discernir entre lo bueno y lo malo; porque si no, ¿quién será capaz de gobernar este pueblo, este pueblo tuyo tan numeroso?",
        "10": "Agradó esta oración al Señor, por haber pedido Salomón semejante gracia.",
        "11": "Y le dijo el Señor: Por cuanto has hecho esta petición, y no has pedido para ti larga vida, ni riquezas, ni la muerte de tus enemigos, sino que has pedido sabiduría para discernir lo justo,",
        "12": "sábete que yo he otorgado tu súplica, y te he dado un corazón sabio y de tanta inteligencia que no lo ha habido semejante antes de ti, ni le habrá después.",
        "13": "Pero aun esto que no has pedido, te lo daré, es a saber, riquezas y gloria; de manera que no haya habido en todos los tiempos pasados ningún rey que te iguale.",
        "14": "Y si tú siguieres mis caminos, y observares mis preceptos y mis leyes, conforme lo hizo tu padre, te concederé larga vida.",
        "15": "Luego que despertó Salomón , conoció la cualidad o verdad de aquel sueño; y llegado a Jerusalén , se presentó ante el arca del Testamento del Señor, y ofreció holocaustos y víctimas pacíficas, y dio un gran banquete a todos sus cortesanos.",
        "16": "En aquella sazón acudieron al rey dos mujeres públicas, y presentándose a su tribunal,",
        "17": "dijo una de ellas: Dígnate escucharme, ¡oh señor mío! Yo y esta mujer vivíamos en una misma casa, y yo parí en el mismo aposento en que ella estaba.",
        "18": "Tres días después de mi parto, parió también ella; nos hallábamos las dos juntas, y no había en la casa nadie sino nosotras dos.",
        "19": "Mas el hijo de esta mujer murió una noche; porque estando ella durmiendo lo sofocó.",
        "20": "Y levantándose en silencio a una hora intempestiva de la noche, cogió a mi niño del lado de esta sierva tuya, que estaba dormida, y se lo puso en su seno, y a su hijo muerto lo puso en el mío.",
        "21": "Cuando me incorporé por la mañana para dar de mamar a mi hijo, lo hallé muerto; pero mirándole con mayor atención así que fue día claro, reconocí no ser el mío que yo había parido.",
        "22": "A esto respondió la otra mujer: Es falso, tu hijo es el que murió, y el que vive es el mío. La otra por el contrario decía: Mientes, pues mi hijo es el vivo, y el tuyo es el muerto. Y de esta manera altercaban en presencia del rey.",
        "23": "Dijo entonces el rey: La una dice: Mi hijo es el vivo, el muerto es el tuyo. La otra responde: No, que tu hijo es el muerto, y el vivo es el mío.",
        "24": "Ahora bien, dijo el rey, traedme una espada. Y así que se la hubieron traído:",
        "25": "Partid, dijo, por medio al niño vivo, y dad la mitad a una, y la otra mitad a la otra.",
        "26": "Mas entonces la mujer que era madre del hijo vivo, clamó al rey (porque se le conmovieron sus entrañas por amor a su hijo): Dale, te ruego, oh señor, a ella vivo el niño, y no lo mates. Al contrario decía la otra: Ni sea mío ni tuyo, sino divídase.",
        "27": "Entonces el rey pronunció esta sentencia: Dad a la primera el niño vivo, y ya no hay que matarlo, pues ella es su madre.",
        "28": "Se divulgó por todo Israel la sentencia dada por el rey, y se llenaron todos de un respetuoso temor hacia él, viendo que le asistía la sabiduría de Dios para administrar justicia."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 34,
      "versus": {
        "1": "Reinaba, pues, Salomón sobre todo Israel.",
        "2": "Y éstos eran sus principales ministros: Azarías, hijo del sumo sacerdote Sadoc;",
        "3": "Elihoref y Ahías, hijos de Sisa, secretarios; Josafat, hijo de Ahilud, canciller;",
        "4": "Banaías, hijo de Joíada, general de los ejércitos; Sadoc y Abiatar, sumos sacerdotes;",
        "5": "Azarías, hijo de Natán, superintendente de los que asistían al rey; Zabud, hijo de Natán, sacerdote, privado o confidente del rey;",
        "6": "y Ahisar, mayordomo mayor; y Adoniram, hijo de Ada, superintendente de las rentas.",
        "7": "Tenía también Salomón doce intendentes repartidos en todo Israel, los cuales proveían de víveres al rey y a su palacio. Cada uno de éstos suministraba durante un mes al año todo lo necesario.",
        "8": "Y he aquí sus nombres: Benur, intendente en toda la montaña de Efraín;",
        "9": "Bendecar, en Maccés, y en Salebim, y en Betsamés, y en Elón, y en Betanán;",
        "10": "Benesed, en Arubot; y a éste le pertenecía también Socó y todo el territorio de Efer;",
        "11": "Benabinadab, que tenía toda la provincia de Nefatdor, estuvo casado con Tafet, hija de Salomón ;",
        "12": "Bana, hijo de Ahilud, tenía la intendencia de Tanac, y de Mageddo, y de todo el país de Betsán, que está cerca de Sartana, debajo de Jezrael, desde Betsán hasta Abelmehula en frente de Jecmaam;",
        "13": "Bengaber en Ramot de Galaad, tenía las villas de Avot-Jair, hijo de Manasés en Galaad, y gobernaba todo el país de Argod, que está en Basán, a sesenta poblaciones grandes y muradas, cuyas puertas se cerraban con barras de bronce;",
        "14": "Ahinadab, hijo de Addo, presidía en Manaím;",
        "15": "Aquímaas en Neftalí, quien estuvo asimismo casado con Basemat, hija de Salomón ;",
        "16": "Baana, hijo de Husi, en Aser y en Balot;",
        "17": "Josafat, hijo de Farué, en Isacar;",
        "18": "Semei, hijo de Ela, en Benjamín;",
        "19": "Gaber, hijo de Huri, en la tierra de Galaad, en la tierra que fue de Sehón, rey de los amorreos, y de Og, rey de Basán; y cuidaba de todo lo de aquel país.",
        "20": "Judá e Israel formaban un pueblo innumerable como las arenas del mar; y comían y bebían con alegría.",
        "21": "Extendíase el dominio de Salomón sobre todos los reinos del país de los filisteos, desde el río Eufrates hasta las fronteras de Egipto, los cuales le traían presentes, y le estuvieron sujetos todo el tiempo que vivió.",
        "22": "Las provisiones para la mesa de Salomón o gasto de su palacio, eran cada día treinta coros de flor de harina y sesenta de harina común;",
        "23": "diez bueyes cebados y veinte de pasto, y cien carneros, sin contar la caza de ciervos, corzos, y búfalos, y aves cebadas, o volatería.",
        "24": "Porque era el señor de todo el país de la otra parte del río, desde Tafsa hasta Gaza, y de todos los reyes de aquellas regiones; y estaba en paz con todos los confinantes de las fronteras.",
        "25": "Así es que Judá e Israel vivían sin zozobra alguna, cada cual a la sombra de su parra, o de su higuera, desde Dan hasta Bersabee, todo el tiempo que reinó Salomón .",
        "26": "Además de esto tenía Salomón en sus caballerizas cuarenta mil caballos para carros de guerra, y doce mil de montar;",
        "27": "a los cuales mantenían los sobredichos doce proveedores del rey, los mismos que con gran esmero proveían a su debido tiempo la mesa del rey Salomón de todo lo necesario.",
        "28": "Y asimismo conducían al lugar donde se hallaba el rey, cebada y paja para los caballos y bestias de carga, según la orden que se les tenía dada.",
        "29": "Dio además Dios a Salomón una sabiduría y prudencia incomparable y una magnanimidad inmensa, como la arena que está en las playas del mar.",
        "30": "Aventajaba la sabiduría de Salomón a la sabiduría de todos los orientales y de los egipcios.",
        "31": "Era más sabio que todos los hombres: más sabio que Etán el ezraita, y que Emán, y Cálcol, y Dorda, hijos de Mohol; y era muy celebrado en todas las naciones cercanas.",
        "32": "Pronunció también tres mil parábolas; y sus cánticos fueron mil cinco.",
        "33": "Trató asimismo de todas las plantas, desde el cedro que crece en el Líbano hasta el hisopo que brota de las paredes; y discurrió acerca de todos los animales y de las aves, de los reptiles y de los peces .",
        "34": "Por lo que venían de todos los países a escuchar la sabiduría de Salomón , y enviados de todos los reyes de la tierra, entre los cuales se había esparcido la fama de su sabiduría."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 18,
      "versus": {
        "1": "Además de eso, Hiram, rey de Tiro, envió sus embajadores a Salomón , habiendo sabido que le habían ungido rey en el lugar de su padre; porque Hiram había sido siempre amigo de David.",
        "2": "Salomón despachó también una embajada a Hiram, diciéndole:",
        "3": "Bien sabes el deseo que tuvo mi padre David, y que no pudo edificar el templo al Nombre del Señor su Dios a causa de las guerras que tenía con sus vecinos, hasta que el Señor se los puso bajo las plantas de sus pies.",
        "4": "Mas ahora el Señor mi Dios, me ha dado reposo por todas partes, y no tengo enemigo ni obstáculo alguno.",
        "5": "Por eso pienso edificar un templo al Nombre del Señor Dios mío, como lo dejó el Señor ordenado a mi padre David, diciendo: Tu hijo a quien pondré en tu lugar sobre tu solio, ése ha de edificar el templo al Nombre mío.",
        "6": "Da, pues, orden a tus gentes que me corten cedros del Líbano, y mis gentes se juntarán con las tuyas, y por el salario de éstas te daré yo todo lo que pidieres; porque bien sabes que en mi pueblo no hay quien sepa labrar la madera como los sidonios.",
        "7": "Así que oyó Hiram la embajada de Salomón , se alegró sobremanera, y exclamó: Bendito sea hoy el Señor Dios que dio a David un hijo sapientísimo para gobernar un pueblo tan numeroso.",
        "8": "Inmediatamente Hiram envió a decir a Salomón : He oído todo lo que me pides; cumpliré todos tus deseos en orden a las maderas de cedro y abeto.",
        "9": "Mis siervos las transportarán desde el Líbano al mar, y haré acomodarlas en almadías o balsas, dirigiéndolas al lugar que me señalares, y las haré arrimar allí, y tú las mandarás recoger. Entretanto me suministrarás lo que necesite para el arreglo de mi casa.",
        "10": "Daba, pues, Hiram a Salomón maderas de cedro y abeto, cuantas éste quería;",
        "11": "y Salomón por su parte daba a Hiram para sustento de su palacio veinte mil coros de trigo y veinte mil de aceite purísimo. Todo esto daba anualmente Salomón a Hiram.",
        "12": "Dio también el Señor a Salomón la sabiduría, como se lo había prometido, y tenían paz entre sí Hiram y Salomón , e hicieron alianza recíproca.",
        "13": "Tras esto escogió Salomón obreros de todo Israel, y fueron los pedidos treinta mil hombres;",
        "14": "los cuales envíaba al Líbano por su turno, diez mil cada mes; de modo que estaban dos meses en sus casas. Adoniram era el que cuidaba del cumplimiento de esta disposición.",
        "15": "Tuvo también Salomón setenta mil hombres para la conducción de los materiales, y ochenta mil canteros en el monte,",
        "16": "sin contar los sobrestantes de cada una de las obras, en número de tres mil trescientos, los cuales dirigían la gente y los obreros.",
        "17": "Mandó también el rey que sacasen piedras grandes, piedras de gran precio para los fundamentos del templo, y las cuadrasen.",
        "18": "Lo cual ejecutaron los canteros de Salomón con los de Hiram; particularmente los giblios, que fueron los que pulieron las maderas y las piedras para la construcción del templo."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 38,
      "versus": {
        "1": "Se comenzó a edificar la casa del Señor en el año cuatrocientos ochenta después de la salida de los hijos de Israel de la tierra de Egipto, el año cuarto del reinado de Salomón sobre Israel, en el mes de Cío, esto es, el mes segundo.",
        "2": "Y la casa que el rey Salomón edificaba al Señor tenía setenta codos de largo, veinte de ancho y treinta de alto.",
        "3": "Delante del templo había un pórtico de veinte codos de largo, según la medida de lo ancho del templo, y tenía diez codos de ancho delante de la fachada del templo.",
        "4": "En el templo hizo ventanas transversales o claraboyas;",
        "5": "y junto al muro que cercaba el templo construyó estancias entre las paredes del edificio, alrededor del templo y del oráculo; e hizo lados o parapetos en todo el contorno.",
        "6": "El piso bajo o suelo tenía cinco codos de ancho, el de en medio seis codos, el tercero siete; y en todo el edificio por fuera asentó las vigas de tal modo que no estuviesen metidas en las paredes del templo.",
        "7": "La construcción de la casa del Señor se hizo de piedras labradas de antemano; sin que, durante la obra de la casa del Señor, se oyese en ella ruido de martillo, ni de hacha, o azuela, ni de ninguna otra herramienta.",
        "8": "La puerta del piso de en medio estaba al lado derecho del edificio, y por un caracol se subía a la estancia de en medio, y de ésta al tercer alto.",
        "9": "Así edificó la casa y la perfeccionó, y la cubrió con artesanados de cedro.",
        "10": "Y edificó habitaciones con tablas alrededor de todo el edificio, de cinco codos de altura, y cubrió la casa con maderas de cedro.",
        "11": "Después de lo cual habló el Señor a Salomón , diciendo:",
        "12": "En esta casa que tú has edificado (si tú siguieres mis preceptos, y practicares mis determinaciones, y guardares todos mis mandamientos, sin desviarte de ellos), verificaré en ti la promesa que hice a David, tu padre;",
        "13": "y habitaré en medio de los hijos de Israel, y no desampararé nunca al pueblo mío de Israel.",
        "14": "Edificó, pues, Salomón el templo, y lo concluyó.",
        "15": "Las paredes del templo las revistió por dentro de tablas de cedro desde el suelo hasta el remate de las paredes y hasta el techo; cubriéndolo por dentro con madera de cedro; cubrió asimismo el pavimento del templo con tablas de abeto.",
        "16": "En la parte posterior del templo formó con tablas de cedro un edificio o división de veinte codos desde el pavimento hasta lo más alto; y lo destinó para lugar inferior del oráculo.",
        "17": "El templo desde la puerta del oráculo hasta abajo tenía cuarenta codos.",
        "18": "Y todo el edificio por dentro estaba revestido de cedro, con sus emsambladuras y junturas hechas con mucho primor, y artificiosamente esculpidas; todo estaba cubierto de tablas de cedro, de tal forma que no se podía ver ni una sola piedra de la pared.",
        "19": "El oráculo lo había edificado en el fondo del templo, en la parte más inferior para colocar allí el arca del Testamento del Señor.",
        "20": "Tenía este oráculo veinte codos de largo, veinte codos de ancho, y veinte codos de alto, y lo cubrió y revistió de oro purísimo. Cubrió también de oro el altar o mesa de cedro.",
        "21": "Aun la parte del templo que estaba delante del oráculo la cubrió con oro acendrado, clavando las planchas de oro con clavos de lo mismo.",
        "22": "No había parte alguna dentro del templo que no estuviese cubierta de oro; y de oro cubrió también todo el altar de los perfumes, que está delante de la puerta del oráculo.",
        "23": "Dentro del oráculo puso dos querubines hechos de madera de olivo, de diez codos de alto.",
        "24": "Cinco codos tenía cada una de las dos alas del querubín; y así había diez codos desde la punta de un ala hasta la punta de la otra.",
        "25": "Igualmente el segundo querubín era de diez codos con la misma dimensión, pues los dos querubines eran de una misma hechura.",
        "26": "Esto es, un querubín tenía de altura diez codos y otros tantos el otro.",
        "27": "Estos querubines los colocó en medio del templo interior u oráculo, y tenían extendidas sus alas, y el ala de un querubín tocaba a la pared, y el ala del segundo tocaba a la otra pared; y las otras dos alas se tocaban entre sí en el punto de en medio del templo u oráculo.",
        "28": "Cubrió también de oro los querubines.",
        "29": "E hizo adornar todas las paredes del templo alrededor con varias molduras y relieves, figurando en ellas querubines y palmas, y diversas figuras, que parecían saltar y salirse de la pared.",
        "30": "El mismo pavimento del templo, tanto en la parte interior u oráculo, como la exterior, lo cubrió de oro.",
        "31": "Y a la entrada del oráculo hizo dos puertecitas de madera de olivo, y sus postes o columnas eran de cinco caras.",
        "32": "En estas dos puertas de madera de olivo entalló figuras de querubines, y de palmas, y bajorrelieves de mucho realce, y los cubrió de oro; cubriendo también de oro tanto los querubines como las palmas y todas las demás molduras.",
        "33": "E hizo a la entrada del templo postes de madera de olivo cuadrangulares,",
        "34": "y dos puertas de madera de abeto, una a un lado y la otra a otro; y ambas puertas eran de dos hojas, que se abrían sin desunirse.",
        "35": "En ellas esculpió querubines y palmas y varias molduras de mucho relieve, cubriendo o adornando cada cosa con láminas de oro, trabajado todo a escuadra y regla.",
        "36": "Y edificó el atrio interior con tres órdenes de piedras labradas y un orden de maderas de cedro.",
        "37": "Se echaron los cimientos de la casa del Señor el año cuarto, en el mes de Cío;",
        "38": "y el año undécimo, es el mes de Bul, esto es el mes octavo, se concluyó la casa del Señor con todas sus partes y con todos sus utensilios. Y la edificó Salomón en siete años."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 51,
      "versus": {
        "1": "ConstruyÓ después Salomón , y acabó enteramente en trece años, su propia casa.",
        "2": "Construyó asimismo la casa o palacio del bosque del Líbano que tenía cien codos de largo y cincuenta de ancho, y treinta de alto; y había cuatro galerías entre columnas de cedro; pues de los maderos de cedro había formado columnas.",
        "3": "Y revistió de tablas de cedro toda la bóveda, la cual estribaba sobre cuarenta y cinco columnas o pilares. Cada hilera tenía quince columnas,",
        "4": "asentadas una enfrente de otra,",
        "5": "y paralelas, con igual espacio entre columna y columna; sobre las columnas había travesaños cuadrangulares, todos iguales.",
        "6": "Hizo también un pórtico de columnas que tenía cincuenta codos de largo y treinta de ancho. Además un segundo pórtico delante del pórtico grande, con columnas y arquitrabes sobre columnas.",
        "7": "De la misma forma hizo el pórtico del trono, donde estaba el tribunal del rey, y lo cubrió de madera de cedro desde el pavimento hasta la techumbre.",
        "8": "Y el estrado o solio, donde se sentaba para hacer justicia, estaba en medio de este pórtico, y era de igual labor. Construyó asimismo Salomón para la hija del faraón (que había tomado por esposa) una casa o habitación de la misma arquitectura de la casa del pórtico.",
        "9": "Todos estos edificios desde los cimientos hasta lo más alto de las paredes, y por fuera hasta el atrio principal, eran de piedra de gran valor, aserradas por todas partes con la misma regla y medida.",
        "10": "Los cimientos eran también de piedras de mucho precio; piedras grandes de diez o de ocho codos;",
        "11": "y de allí arriba, piedras igualmente apreciables, cortadas a una misma medida, y revestidas también de cedro.",
        "12": "El atrio grande tenía a la redonda tres órdenes de piedra de sillería y uno de vigas de cedro labrado; y lo mismo tenía el atrio interior del templo, del Señor y su pórtico.",
        "13": "Además de esto el rey Salomón hizo venir de Tiro a Hiram,",
        "14": "hijo de una mujer viuda de la tribu de Neftalí y de padre tirio; artífice dotado de gran saber, inteligencia y maestría para ejecutar toda clase de obras de bronce. El cual habiéndose presentado al rey Salomón , le hizo todas sus obras.",
        "15": "Primero fundió dos columnas de bronce, cada una de dieciocho codos de alto; daba vuelta a cada columna un cordón o moldura de doce codos.",
        "16": "Fundió asimismo dos capiteles de bronce, para ponerlos sobre los remates de las columnas: un capitel tenía cinco codos de alto y otros tantos el otro;",
        "17": "y estaban rodeados como de una red de cadenas entrelazadas entre sí con maravilloso artificio. Los dos capiteles de las columnas eran de fundición, en cada uno de los cuales había siete hileras de mallas o trenzas.",
        "18": "Y para complemento de las columnas hizo dos órdenes de mallas o redes, que rodeaban y cubrían los capiteles asentados sobre pezones de granadas; lo mismo hizo con el segundo capitel que con el primero.",
        "19": "Los capiteles puestos sobre los remates de las columnas en el pórtico, estaban labrados en forma de azucena, y eran de cuatro codos.",
        "20": "Y además sobresalían otros dos capiteles encima de las columnas entre las mallas, proporcionados a la medida de cada columna; y así en el segundo capitel, como en el primero, se veían doscientas granadas colocadas alrededor con simetría.",
        "21": "Y asentó las dos columnas en el pórtico del templo; y alzado que hubo la de la derecha, la llamó Jaquín; levantada igualmente la segunda, le puso por nombre Booz.",
        "22": "Sobre las cabezas de las columnas puso remates, que tenían la figura de azucena; y con esto quedó concluida la obra de las columnas.",
        "23": "Hizo también de fundición una gran concha, toda redonda, de diez codos de diámetro, de un borde al otro; tenía cinco codos de profundidad, y un cordón o moldura de unos treinta codos ceñía toda su circunferencia.",
        "24": "Más abajo del borde corría una obra de talla por cada diez codos, la cual rodeaba la concha; los dos órdenes de estas molduras acanaladas eran también de fundición.",
        "25": "El mar, o concha, estaba sobre doce bueyes; de los cuales tres miraban al septentrión, tres al occidente, tres al mediodía, y tres al oriente, y la concha se apoyaba sobre ellos, quedando las partes posteriores del cuerpo de los bueyes enteramente ocultas hacia la parte de adentro.",
        "26": "Tenía este baño un palmo de grueso; su borde era semejante al borde de una copa y a la hoja de una azucena abierta; cabían en él dos mil batos.",
        "27": "Fundió también diez basas de bronce; cada una tenía cuatro codos de largo, cuatro de ancho y tres de alto.",
        "28": "Todas las labores de las basas eran obra entretallada con molduras entre las junturas;",
        "29": "y entre guirnaldas y festones se veían leones y bueyes, y querubines, y asimismo sobre las junturas; debajo de los leones y bueyes colgaban unas como guirnaldas de bronce.",
        "30": "Cada basa se sostenía sobre cuatro ruedas con ejes de bronce, y a las cuatro esquinas debajo del baño había como cuatro espaldillas o zocalillos de fundición, una enfrente de otra.",
        "31": "En el remate de la basa había por dentro una concavidad donde encajaba la pila del baño; y lo que se descubría por fuera en espacio de un codo, era perfectamente redondo, y la boca entera tenía codo y medio; en las esquinas sostenidas de los zócalos había varias esculturas, y los intermedios de los zócalos eran cuadrados, no redondos.",
        "32": "Las cuatro ruedas puestas en los cuatro ángulos de la basa, estaban debajo de la basa, correspondiéndose una a otra; cada rueda tenía codo y medio de alto.",
        "33": "Las ruedas eran como las que suelen hacerse para un carro; con sus ejes y rayos, y llanta, y cubos, todo de fundición;",
        "34": "porque aun aquellos cuatro hombrillos o zocalillos a las cuatro esquinas de cada basa estaban fundidos con la misma basa en un molde, y unidos con ella.",
        "35": "En lo alto de la basa había un cerco redondo de medio codo, hecho de tal manera que pudiese sostener encima la concha; y tenía sus molduras y varias labores de relieve, todo de una pieza;",
        "36": "y en los costados, que también eran de bronce, y en las esquinas esculpió querubines, y leones, y palmas, con tal arte, que no parecían esculpidos, sino sobrepuestos alrededor, y tan al vivo como un hombre que está en pie.",
        "37": "A este tenor fabricó las diez basas, fundidas de un mismo modo, y de una misma medida y entalladura.",
        "38": "Fundió también diez conchas o baños de bronce; en cada concha cabían cuarenta batos, y eran de cuatro codos, y colocó una concha sobre cada una de las diez basas.",
        "39": "Y colocó diez basas, cinco a la mano derecha del templo, y cinco a la izquierda; y la gran concha o mar a la derecha del templo entre oriente y mediodía.",
        "40": "Hizo también Hiram calderos, y cuencos y calderillas, y concluyó todo cuanto le ordenó hacer el rey Salomón para el templo del Señor;",
        "41": "es a saber, las dos columnas, y los dos cordones de los capiteles de las columnas, y las dos mallas que cubrían los dos cordones que estaban sobre las cabezas de las columnas;",
        "42": "cuatrocientas granadas en las dos mallas; dos órdenes de granadas en cada malla que cubría los cordones de los capiteles, asentados sobre las cabezas de las columnas;",
        "43": "las diez basas y las diez conchas sobre las basas;",
        "44": "el mar y los doce bueyes de debajo del mar,",
        "45": "y los calderos, cuencos y calderillos. Todos los vasos que hizo Hiram al rey Salomón para el servicio de la casa del Señor eran de bronce fino.",
        "46": "Los hizo fundir el rey en las llanuras del Jordán en una tierra gredosa, entre Socot y Sartán.",
        "47": "Y puso Salomón todos estos vasos en el templo; y por su excesivo número no se tuvo cuenta con el peso del metal.",
        "48": "Mandó hacer también Salomón todo aquello que debía servir para la casa del Señor: el altar de oro y la mesa de oro, sobre la cual se habían de poner los panes de la proposición;",
        "49": "y los candeleros de oro, cinco a la derecha y cinco a la izquierda delante del oráculo, todos de oro acendrado, con unas como flores de lis, encima de los candeleros las lámparas o mecheros, y despabiladeras de lo mismo.",
        "50": "y tenajuelas, y arrejaques, y tazas, y morterillos e incensarios de finísimo oro. Los quicios de las puertas de la casa interior del lugar santísimo y de las puertas del templo eran asimismo de oro.",
        "51": "Así completó Salomón toda la obra que tenía trazada para la casa del Señor, y metió en ella el oro, la plata y todos los vasos que su padre David había consagrado a Dios, y lo mandó guardar todo en los tesoros de la casa del Señor."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 66,
      "versus": {
        "1": "Entonces se congregaron en Jerusalén todos los ancianos de Israel con los príncipes de las tribus y las cabezas de las familias de los hijos de Israel, al llamamiento del rey Salomón , para trasladar el arca del Testamento del Señor desde la ciudad de David, esto es, desde Sión.",
        "2": "Se juntó, pues, todo Israel ante el rey Salomón el día solemne del mes de Etanim, que es el mes séptimo.",
        "3": "Y acudieron todos los ancianos de Israel; y los sacerdotes tomaron el arca del Señor,",
        "4": "y el Tabernáculo de la alianza en que estaba y todos los vasos del santuario que había en el Tabernáculo, y los llevaban los sacerdotes y levitas.",
        "5": "Mas el rey Salomón y toda la multitud de Israel reunida a él, iban delante del arca , e inmolaban ovejas y bueyes sin tasa ni número.",
        "6": "Por fin, los sacerdotes colocaron el arca del Señor en el lugar destinado del oráculo del Templo, en el lugar santísimo, debajo de las alas de los querubines.",
        "7": "Pues estos querubines tenían extendidas sus alas sobre el sitio del arca , y cubrían por arriba el arca y sus varas;",
        "8": "y las varas que antes salían algún tanto afuera dejándose ver sus cabos fuera del santuario delante del oráculo, ya no se descubrían más por fuera; y de esta manera han quedado allí hasta el día de hoy.",
        "9": "Dentro del arca no había otra cosa sino las dos tablas de piedra que había puesto en ella Moisés en Horeb, cuando el Señor hizo la alianza con los hijos de Israel, luego que salieron de la tierra de Egipto.",
        "10": "Y sucedió que al salir los sacerdotes del santuario, una niebla llenó la casa del Señor;",
        "11": "de manera que los sacerdotes no podían estar allí para ejercer su ministerio por causa de la niebla; porque la gloria del Señor tenía ocupada de lleno la casa del Señor.",
        "12": "Entonces dijo Salomón : El Señor tiene dicho que había de morar en una niebla.",
        "13": "No he descansado, oh Dios, hasta ver concluida una casa para tu habitación, para trono tuyo firmísimo para siempre.",
        "14": "Y volviéndose el rey hacia toda la congregación de Israel, le deseó y pidió para ella toda suerte de felicidades; pues todo Israel se hallaba allí reunido.",
        "15": "Y añadió Salomón : Bendito sea el Señor Dios de Israel, el cual por su propia boca predijo a David, mi padre, lo que con su poder ha ejecutado, diciendo:",
        "16": "Desde el día que saqué de Egipto a mi pueblo de Israel, yo no me escogí ninguna ciudad entre todas las tribus de Israel para edificar en ella casa donde se invocase mi Nombre; escogí, sí, a David para que fuese el jefe de mi pueblo de Israel.",
        "17": "Quiso, pues, David, mi padre, edificar una casa al Nombre del Señor Dios de Israel.",
        "18": "Pero el Señor dijo a mi padre David: Bien has hecho en haber ideado en tu corazón construir casa a mi Nombre, formando en tu mente tal designio.",
        "19": "Con todo, no me edificarás tú la casa, sino un hijo tuyo que descenderá de ti; ése ha de edificar la casa a mi Nombre.",
        "20": "El Señor puso en ejecución la palabra que pronunció; y yo ocupé el lugar de mi padre, y me senté sobre el trono de Israel como el Señor lo había dicho, y he edificado la casa al Nombre del Señor Dios de Israel.",
        "21": "Y en ella he escogido el lugar para el arca , dentro de la cual está la ley, que es la alianza del Señor, hecha con nuestros padres, cuando salieron de la tierra de Egipto.",
        "22": "Se puso después Salomón de rodillas ante el Altar del Señor, a vista de la asamblea de Israel, y levantando las manos hacia el cielo,",
        "23": "dijo: ¡Oh Señor Dios de Israel!, no hay Dios semejante a ti, ni arriba en el cielo, ni acá abajo en la tierra; tú guardas el pacto y usas misericordia con tus siervos, que andan en tu presencia con todo su corazón.",
        "24": "Tú has cumplido a tu siervo David, mi padre, la palabra que le diste; la pronunció tu boca, y la ejecutaron tus manos, como lo acredita este día.",
        "25": "Ahora, pues, Señor Dios de Israel, confirma a tu siervo David, mi padre, lo que le prometiste, diciendo: No faltará jamás de tu linaje quien se siente ante mí sobre el trono de Israel, con tal que tus hijos vigilen sobre sus pasos, y anden delante de mí como tú has andado en mi presencia.",
        "26": "Sí, oh Señor Dios de Israel, confírmense hoy tus promesas hechas a tu siervo David, mi padre.",
        "27": "Mas en efecto: ¿es creíble que verdaderamente Dios ha de habitar sobre la tierra? Porque si ni los cielos, oh Señor, ni los altísimos cielos pueden abarcarte, ¿cuánto menos esta casa que yo he construido?",
        "28": "Como quiera, oh Señor Dios mío, atiende a la oración de tu siervo, y a sus súplicas; escucha los himnos y las plegarias que tu siervo pronuncia hoy en tu presencia;",
        "29": "estén tus ojos abiertos de día y de noche sobre esta casa, sobre la casa de la cual dijiste: Mi Nombre será en ella invocado; de modo que oigas la oración que tu siervo te hace en este sitio,",
        "30": "y escuches las súplicas de tu siervo y de Israel, pueblo tuyo, sobre cuanto te pidan en este lugar. Sí, tú los oirás, oh Señor, desde el lugar de tu mansión en el cielo, y oyéndolos te mostrarás con ellos propicio.",
        "31": "Si un hombre pecare contra su prójimo, y tuviera que hacer algún juramento con que quede obligado, y viniere a tu casa o templo, ante tu altar para prestar o confirmar el juramento,",
        "32": "tú estarás escuchándole desde el cielo; y harás justicia a tus siervos, condenando al impío, y haciendo caer sobre su cabeza el castigo de su mal proceder; y absolviendo al justo, y recompensándole según su justicia.",
        "33": "Si tu pueblo de Israel huyere a la presencia de sus enemigos (porque vendrá día en que pecará contra ti), y haciendo penitencia, y dando gloria a tu Nombre, vinieren sus hijos a orar y a implorar tu misericordia en esta tu casa,",
        "34": "óyelos tú desde el cielo, perdona el pecado de tu pueblo de Israel, y restitúyelos a la tierra que diste a sus padres.",
        "35": "Si el cielo se cerrare, y no lloviere por causa de sus pecados, y orando en este lugar hicieren penitencia, dando gloria a tu Santo Nombre, y en su aflicción se convierten de sus culpas,",
        "36": "atiéndeles, Señor, desde el cielo y perdona los pecados de tus siervos y de Israel, pueblo tuyo; y enséñales el buen camino por donde deben andar, y envía lluvias a esta tu tierra, cuya posesión diste a tu pueblo.",
        "37": "Si viniere hambre al país o peste, o infección de aire, o tizón, o langosta o pulgón; si los enemigos le devastaren sitiando sus ciudades; en toda plaga, en toda suerte de calamidad que viniere,",
        "38": "siempre que cualquier particular de tu pueblo de Israel recurriere a ti con votos y plegarias, y reconociendo la llaga que ha hecho el pecado en su corazón, levantare a ti sus manos en esta casa,",
        "39": "tú le escucharás benigno desde el cielo, desde aquel lugar de tu morada, y te le mostrarás propicio; y darás a cada uno según sus obras, conforme vieres su corazón (porque sólo tú conoces el corazón de todos los hijos de los hombres),",
        "40": "a fin de que te teman mientras viven sobre la tierra que diste a nuestros padres.",
        "41": "Asimismo cuando el extranjero, que no pertenece a tu pueblo de Israel, viniere de lejanas tierras por amor de tu Nombre (puesto que se esparcirá por todas partes la fama de tu gran Nombre y de tu poderosa mano,",
        "42": "y de tu fuerte brazo), cuando viniere, digo, y orare en este lugar,",
        "43": "tú le oirás desde el cielo, desde aquel firmamento en que tienes tu habitación, y otorgarás todo cuanto te suplicare el extranjero; para que así todos los pueblos del mundo aprendan a temer tu Nombre, como tu pueblo de Israel; y sepan por experiencia que tu Nombre es invocado en esta casa que yo he edificado.",
        "44": "Si tu pueblo saliere a campaña contra sus enemigos, doquiera que tú lo enviares, hará oración a ti mirando hacia la ciudad de Jerusalén que tú elegiste, y hacia la casa que yo he construido a tu Nombre,",
        "45": "y tú oirás desde el cielo sus oraciones y súplicas, y les harás justicia.",
        "46": "Que si pecaren contra ti, (pues no hay hombre que no peque) y airado los abandonares en poder de sus enemigos, y fueren llevados cautivos a tierra enemiga, lejos o cerca de aquí,",
        "47": "y ellos en el lugar de su cautiverio se arrepintieren de corazón, y convertidos te pidieren perdón en medio de su esclavitud, diciendo: Hemos pecado, hemos procedido inicuamente, hemos hecho acciones impías;",
        "48": "y se volvieren a ti de todo su corazón, y con toda su alma, en la tierra enemiga, a donde fueren conducidos esclavos, e hicieren oración a ti, mirando hacia su tierra, que diste a sus padres, y hacia la ciudad que tú elegiste, y hacia el templo que he edificado a tu Nombre,",
        "49": "tú, Señor, oirás desde el cielo, desde esa firmísima morada en que tienes puesto tu solio, sus oraciones y sus plegarias, y saldrás a su defensa;",
        "50": "y propicio a tu pueblo que pecó contra ti, perdonarás todas las iniquidades con que contra ti hubieren cometido; e infundirás misericordia en aquellos que los tuvieren cautivos, para que los traten con compasión.",
        "51": "Porque ellos son el pueblo tuyo y la heredad tuya, y los sacaste de la tierra de Egipto de en medio del horno o crisol del hierro.",
        "52": "Estén, pues, atentos tus ojos a las súplicas de tu siervo y de Israel, tu pueblo, y óyelos en cualquier ocasión que te invocaren;",
        "53": "ya que tú, ¡oh Señor Dios!, los escogiste de todos los pueblos de la tierra para posesión tuya, como lo declaraste por boca de tu siervo Moisés, cuando sacaste de Egipto a nuestros padres.",
        "54": "Luego que Salomón hubo acabado de proferir toda esta oración y plegaria al Señor, se levantó de ante el Altar del Señor, porque había hincado ambas rodillas en tierra, teniendo levantadas las manos hacia el cielo;",
        "55": "y puesto en pie, bendijo a toda la congregación de Israel, diciendo en alta voz:",
        "56": "Bendito sea el Señor que ha dado reposo a su pueblo de Israel, conforme a todas las promesas que hizo; no ha faltado ni una sola palabra en orden a todos los bienes que él prometió por boca de Moisés, siervo suyo.",
        "57": "El Señor Dios nuestro sea con nosotros, como estuvo con nuestros padres, y no nos desampare ni nos deseche;",
        "58": "antes bien incline hacia sí nuestros corazones, para que andemos por todos sus caminos guardando sus mandamientos y ceremonias, y todos los preceptos judiciales que prescribió a nuestros padres.",
        "59": "Y estas mis palabras, con que acabo de orar al Señor, estén presentes día y noche ante el Señor Dios nuestro, para que en todo tiempo ampare a su siervo y a su pueblo de Israel;",
        "60": "a fin de que todas las naciones de la tierra reconozcan que el Señor es el verdadero Dios, y que fuera de él no hay otro.",
        "61": "Sea también nuestro corazón recto para con Dios nuestro Señor; de suerte que obedezcamos sus preceptos, y observemos sus mandamientos, como hacemos hoy.",
        "62": "Después de esto el rey, y con él todo Israel, sacrificaban víctimas delante del Señor.",
        "63": "Y las víctimas que Salomón degolló y sacrificó al Señor como hostias pacíficas, fueron veintidós mil bueyes, y ciento veinte mil ovejas; y de esta manera dedicaron el templo del Señor el rey y los hijos de Israel.",
        "64": "En este mismo día hizo el rey consagrar aquella parte del atrio que estaba delante de la casa del Señor, ofreciendo allí holocaustos y víctimas, y la grasa de las hostias pacíficas; atento que el altar de bronce erigido al Señor no era tan grande que pudiesen caber en él los holocaustos y los sacrificios, y las grasas de las hostias pacíficas.",
        "65": "Celebró, pues, entonces Salomón una fiesta solemnísima, y con él todo Israel, congregado en grandísimo número desde la entrada de Emat hasta el río de Egipto, en la presencia del Señor Dios nuestro, por espacio de siete días, y después otros siete, esto es, catorce días.",
        "66": "Y el día octavo de esta última fiesta despidió las gentes; las cuales llenando de bendiciones al rey, se volvieron a sus casas, alegres y con el corazón lleno de gozo por todos los beneficios que había hecho el Señor a David, su siervo, y a Israel, su pueblo."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 28,
      "versus": {
        "1": "Habiendo acabado Salomón de construir la casa o templo del Señor, y el palacio real, y todas las obras que había ideado y querido hacer,",
        "2": "se le apareció el Señor por segunda vez en sueños, como se le había aparecido en Gabaón,",
        "3": "y le dijo: He oído tu oración y la súplica que me has hecho; he santificado esta casa que me has edificado, a fin de que permanezca en ella mi Nombre para siempre; y en todo tiempo mis ojos y mi corazón estarán fijos sobre este lugar.",
        "4": "Por lo que a ti toca, si tú anduvieres en mi presencia, como anduvo tu padre, con un corazón recto y sencillo, e hicieres todo lo que te tengo mandado, y guardares mis leyes y mandamientos,",
        "5": "yo aseguraré para siempre el trono de tu reino sobre Israel, como se lo prometí a tu padre David, diciendo: Será siempre de tu linaje el que ocupe el trono de Israel.",
        "6": "Mas si vosotros y vuestros hijos obstinadamente os apartáis de mí, dejando de seguirme, y no guardando mis mandamientos y ceremonias que os he prescrito, antes bien os fuereis en pos de los dioses extranjeros, dándoles culto y adoración,",
        "7": "yo arrancaré a Israel de la tierra que le di, y arrojaré lejos de mí ese templo que he consagrado a mi Nombre; e Israel vendrá a ser el escarnio y la fábula de todas las gentes.",
        "8": "Y esta casa, hecha cenizas, se mirará como un ejemplo de mi justicia; cualquiera que pasare por delante de ella, quedará pasmado, y prorrumpirá en exclamaciones, y dirá: ¿Por qué ha tratado así el Señor a este país y a esta casa?",
        "9": "Y le responderán: Porque abandonaron al Señor Dios suyo, que sacó a sus padres de la tierra de Egipto, y se fueron tras los dioses ajenos, y los adoraron y dieron culto; por eso el Señor ha descargado sobre ellos todos estos males.",
        "10": "Pasados, pues, los veinte años que Salomón empleó en edificar las dos casas, esto es, el templo del Señor y la casa del rey",
        "11": "(suministrándole Hiram, rey de Tiro, las maderas de cedro y abeto, y el oro, todo cuanto había necesitado), entonces Salomón dio a Hiram veinte poblaciones en tierra de Galilea.",
        "12": "E Hiram salió de Tiro para ver las poblaciones que Salomón le había dado y no le agradaron.",
        "13": "Y así dijo: ¿Conque éstas son, hermano mío, las ciudades que me has dado? Y las llamó tierras de Cabul, nombre que conservan hasta el día de hoy.",
        "14": "También había enviado Hiram al rey Salomón ciento veinte talentos de oro;",
        "15": "tan grandes fueron las expensas del rey Salomón en la construcción de la casa del Señor, y de los edificios de Mello, y en los muros de Jerusalén , de Heser, de Mageddo y de Gazer.",
        "16": "Es de saber que el faraón, rey de Egipto, había ido a sitiar a Gazer, y después de haberla tomado, e incendiado, y pasado a cuchillo a los cananeos, sus moradores, se la dio en dote a su hija, mujer de Salomón .",
        "17": "Salomón , pues, reedificó a Gazer, y a Bet-Horón la de abajo,",
        "18": "y a Balaat, y a Palmira en el desierto;",
        "19": "y todos los lugares que le pertenecían, y estaban sin muros, los fortificó, como también las ciudades en que tenía sus carros de guerra, y las ciudades en que estaba la tropa de a caballo; en suma acabó cuanto quiso construir en Jerusalén , y en el Líbano, y en todas las tierras de sus dominios.",
        "20": "A toda la gente que había quedado de los amorreos, y heteos, y ferezeos, y heveos, y jebuseos, los cuales no eran del número de los hijos de Israel,",
        "21": "a los hijos, digo, de estos pueblos, que se mantenían en el país por no haberlos podido exterminar los hijos de Israel, los hizo Salomón tributarios, como lo son hasta hoy.",
        "22": "Mas de los hijos de Israel dispuso Salomón que ninguno estuviese sujeto a servidumbre, sino que éstos eran destinados a las armas, y eran ministros suyos, y príncipes, y capitanes, y comandantes de los carros de guerra y de la caballería.",
        "23": "Había puesto también Salomón por inspectores de todas las obras quinientos cincuenta jefes, que tenían a sus órdenes la gente, y dirigían las tareas que les habían señalado.",
        "24": "La hija del faraón pasó de la ciudad de David al palacio que le había construido Salomón ; el cual edificó entonces a Mello.",
        "25": "Ofrecía asimismo Salomón tres veces al año holocaustos y víctimas pacíficas sobre el altar que había erigido al Señor; ante el cual hacía quemar los perfumes, después que quedó el templo todo acabado.",
        "26": "Hizo también equipar Salomón una flota en Asiongaber, que cae junto a Ailat, sobre la costa del mar Rojo, en la Idumea;",
        "27": "y envió Hiram en esta flota algunas de sus gentes, hombres inteligentes de la náutica, y prácticos de la mar, con las gentes de Salomón .",
        "28": "Y habiendo navegado a Ofir, tomaron de allí cuatrocientos veinte talentos de oro, y se los trajeron al rey Salomón ."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 29,
      "versus": {
        "1": "También la reina de Saba, oída la fama de Salomón , vino en el nombre del Señor a hacer prueba de él con varias cuestiones oscuras.",
        "2": "Y entretanto en Jerusalén con gran pompa de acompañamiento y de riquezas, con camellos cargados de aromas y de oro sin cuento, y de piedras preciosas, fue a ver al rey Salomón , y le propuso todas las cuestiones que traía meditadas en su corazón.",
        "3": "Y satisfizo Salomón a todas sus preguntas; no hubo cosa que fuese oscura para el rey, y a la cual no le respondiese.",
        "4": "Viendo, pues, la reina de Saba toda la sabiduría de Salomón y la casa o templo que había edificado,",
        "5": "y la manera con que era servida su mesa, y las habitaciones de sus criados, y las varias clases de los ministros, y sus vestidos, y los coperos, y los holocaustos que ofrecía en el templo del Señor, se quedó atónita.",
        "6": "Y dijo al rey: Verdadera es la fama de lo que oí en mi tierra",
        "7": "sobre tus cosas, y sobre tu sabiduría; y no he dado crédito a los que me la contaban, hasta tanto que yo misma he venido y lo he visto por mis ojos, y he experimentado que no me habían dicho la mitad de lo que es en realidad. Tu sabiduría y tus hechos son mucho más grandes de lo que me habían contado.",
        "8": "¡Dichosos los que están contigo!; ¡dichosos tus criados, los cuales gozan siempre de tu presencia, y escuchan tu sabiduría!",
        "9": "Bendito sea el Señor Dios tuyo, que te ha amado y puesto sobre el trono de Israel, por el amor que siempre ha tenido a este pueblo, y te ha constituido rey para que ejerzas la equidad y la justicia.",
        "10": "Dio después ella al rey ciento veinte talentos de oro, y grandísima cantidad de aromas y piedras preciosas; nunca jamás en adelante se trajo a Jerusalén tanta cantidad de aromas, como la que regaló la reina de Saba al rey Salomón .",
        "11": "(Es de saber, que también la flota de Hiram, que conducía oro de Ofir, trajo asimismo de allí muchísima madera de tino y piedras preciosas;",
        "12": "y el rey hizo de este tino los balaústres del templo del Señor y del palacio real, las cítaras y las liras para los cantores; nunca se volvió a traer ni se ha visto jamás semejante madera de tino hasta el día de hoy).",
        "13": "El rey Salomón por su parte dio a la reina de Saba todo cuanto ella quiso y le pidió; sin contar los presentes que de su grado le hizo con regia magnificencia. Ella se volvió y partió para su tierra con sus criados.",
        "14": "Era la cantidad de oro que cada año percibía Salomón de seiscientos sesenta y seis talentos de oro,",
        "15": "sin contar lo que le traían los recaudadores de los tributos, y los negociantes, y todos los tenderos o especieros y todos los reyes de Arabia, y los gobernadores de los países de sus dominios.",
        "16": "Hizo también el rey Salomón doscientos escudos o adargas de oro finísimo, empleando seiscientos siclos de oro en las planchas de cada uno de estos escudos.",
        "17": "Además trescientas rodelas o escudos menores de oro de ley. Cubrían cada rodela trescientas minas de oro; y las colocó el rey en la casa del bosque del Líbano.",
        "18": "Hizo asimismo el rey Salomón un trono grande de marfil, y lo guarneció de oro purísimo muy amarillo.",
        "19": "Tenía el trono seis gradas, y lo alto del trono por el respaldo era redondo, y por uno y otro lado salían dos brazos o apoyos que sostenían el asiento, y junto a cada uno de estos brazos había dos leones.",
        "20": "Sobre las seis gradas estaban de uno y otro lado doce leoncillos; en ningún otro reino del mundo se construyó jamás obra semejante.",
        "21": "Fuera de esto, todos los vasos en que bebía el rey Salomón eran también de oro; e igualmente toda la vajilla de la casa o palacio del bosque del Líbano era de oro finísimo; no se usaba la plata para dichos vasos, ni casi se hacía aprecio de ella en tiempo del rey Salomón .",
        "22": "Pues la flota del rey se hacía a la vela, e iba con la flota de Hiram una vez cada tres años a Tarsis a traer de allí oro y plata, y colmillos de elefantes, y monas, y pavos reales.",
        "23": "Así el rey Salomón sobrepujó a todos los reyes de la tierra en riquezas y sabiduría;",
        "24": "y todo el mundo deseaba ver el rostro de Salomón , para oír la sabiduría que había infundido Dios en su corazón;",
        "25": "y todos le enviaban presentes cada año, vasos de plata y de oro, ropas, armas o arneses de guerra, y también aromas, caballos y mulos;",
        "26": "y juntó Salomón muchos carros de guerra, y tropa de caballería; y tuvo a su disposición mil cuatrocientos carros, y doce mil hombres de caballería, que distribuyó por las ciudades fortificadas y en Jerusalén cerca de él.",
        "27": "E hizo que fuese tan abundante en Jerusalén la plata como las piedras, y tan común el cedro como los cabrahigos que nacen en las campiñas.",
        "28": "De Egipto y de Coa se hacía saca de caballos para Salomón ; pues los comisarios del rey los compraban en Coa, y los conducían al precio concertado.",
        "29": "Un tiro de cuatro caballos sacado de Egipto costaba seiscientos siclos de plata, y cada caballo ciento cincuenta; y a este tenor le vendían los caballos todos los reyes de los heteos y de la Siria."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 43,
      "versus": {
        "1": "Pero el rey Salomón amó apasionadamente muchas mujeres extranjeras; y especialmente a la hija del faraón, a las mujeres moabitas y amonitas, idumeas, sidonias y heteas,",
        "2": "naciones de las cuales mandó el Señor a los hijos de Israel: No tomaréis de ellas mujeres para vosotros, ni ellos se casarán con las vuestras; porque infaliblemente pervertirán vuestros corazones, para que sigáis a sus dioses. A tales mujeres, pues, se unió Salomón con un amor ardentísimo;",
        "3": "tanto, que tuvo setecientas mujeres en calidad de reinas, y trescientas mujeres secundarias; y las mujeres pervirtieron su corazón.",
        "4": "Y siendo ya viejo, vino a depravarse su corazón por causa de las mujeres hasta hacerle seguir los dioses ajenos; de suerte que su corazón ya no era puro y sincero para con el Señor Dios suyo, como lo fue el corazón de David, su padre.",
        "5": "Antes bien daba culto Salomón a Astarté, diosa de los sidonios, a Moloc, ídolo de los amonitas.",
        "6": "Con lo que desagradó Salomón al Señor, y no perseveró en servirle, como le sirvió David, su padre.",
        "7": "Entonces fue cuando erigió Salomón un templo a Samos, ídolo de Moab, sobre el monte que está enfrente de Jerusalén , y a Moloc, ídolo de los hijos de Amón.",
        "8": "Y a este tenor complació a todas sus mujeres extranjeras; las cuales quemaban inciensos y ofrecían sacrificios a sus dioses.",
        "9": "Por lo que se irritó el Señor contra Salomón , porque había enajenado su corazón del Señor Dios de Israel que por dos veces se le había aparecido,",
        "10": "y amonestado particularmente sobre no seguir a dioses ajenos; mas él no guardó el mandato del Señor.",
        "11": "Dijo, pues, el Señor a Salomón : Porque te has portado así, y no has guardado mi pacto y los preceptos que te di, rasgaré y dividiré tu reino, y se lo daré a un siervo tuyo.",
        "12": "Mas no lo ejecutaré en tus días por amor de David, tu padre; lo desmembraré cuando se halle en poder de tu hijo;",
        "13": "aunque no se lo quitaré todo entero, sino que dejaré a tu hijo una tribu, por amor de David, mi siervo, y de Jerusalén , mi ciudad escogida.",
        "14": "Suscitó, pues, el Señor por enemigo de Salomón a Adad, idumeo, de sangre real, que habitaba en Edom.",
        "15": "Porque sucedió que habiendo estado David en la Idumea, e ido allí Joab, general del ejército, a dar sepultura a los que habían sido muertos, y pasar a cuchillo a todos los idumeos del sexo masculino",
        "16": "(pues seis meses se detuvo allí Joab con todo Israel, hasta acabar con todos los varones de la Idumea),",
        "17": "este Adad escapó, acompañado de algunos idumeos, criados de su padre, y fue a refugiarse en Egipto. Era entonces Adad todavía niño de pocos años.",
        "18": "Y habiendo salido de Madián pasaron a Farán, y tomando consigo gentes de Farán, entraron en Egipto, y se presentaron al faraón, rey de Egipto, quien dio a Adad casa, le señaló alimentos, y le adjudicó tierras.",
        "19": "Y Adad cayó tanto en gracia al faraón que lo casó con una hermana carnal de la reina Tafnes, su esposa.",
        "20": "De esta hermana de Tafnes tuvo un hijo llamado Genubat, al cual crió Tafnes en el palacio del faraón; de suerte que Genubat vivía en el palacio del faraón con los hijos del rey.",
        "21": "Y cuando supo Adad que David había ido a descansar en el sepulcro con sus padres, y que había también muerto Joab, general de sus tropas, dijo al faraón: Déjame volver a mi patria.",
        "22": "Le dijo el faraón: Pues, ¿qué te falta en mi casa, para que quieras irte a tu país? A lo que contestó Adad: Nada; sin embargo te ruego que me des licencia para ir allá.",
        "23": "También le suscitó Dios a Salomón otro enemigo que fue Razón, hijo de Elíada, el cual había huido de Adarecer, rey de Soba, su señor.",
        "24": "Y juntó gente contra él, y se hizo capitán de ladrones o de guerrillas; a los cuales hacía David cruda guerra. Se retiraron después a Damasco y habitaron allí e hicieron rey de Damasco a Razón.",
        "25": "Y fue Razón enemigo de Israel todo el reinado de Salomón ; y éste fue otro azote con el de Adad, por el odio contra Israel, después que reinó en la Siria.",
        "26": "Asimismo Jeroboam, hijo de Nabat, efrateo, de Sareda, criado de Salomón , cuya madre era una mujer viuda llamada Sarva, se sublevó contra el rey.",
        "27": "La causa de esta rebelión fue porque Salomón edificó a Mello, y terraplenó la hondonada o valle de la ciudad de David, su padre.",
        "28": "Era Jeroboam hombre valiente y poderoso; y Salomón viéndolo mozo de buena índole y activo, le había dado la superintendencia de los tributos de toda la casa de José.",
        "29": "Sucedió, pues, en aquel tiempo, que saliendo Jeroboam de Jerusalén , se encontró con él en el camino Ahías, silonita, profeta, que llevaba una capa nueva; y estaban los dos solos en el campo.",
        "30": "Cogiendo, pues, Ahías la capa nueva, que traía puesta, la rasgó en doce partes,",
        "31": "y dijo a Jeroboam: Toma para ti diez pedazos; porque esto dice el Señor Dios de Israel: He aquí que yo voy a dividir el reino que tiene Salomón , y te daré a ti diez tribus;",
        "32": "si bien le dejaré a él para su hijo una tribu por amor de mi siervo David, y de Jerusalén , ciudad que yo tengo escogida entre todas las tribus de Israel.",
        "33": "Porque me ha abandonado a mí, y ha adorado a Artasté, diosa de los sidonios, y a Camos, dios de Moab, y a Moloc, dios de los hijos de Amón; y no ha seguido mis caminos practicando la justicia en mi presencia, y mis mandamientos, y mis leyes, como su padre David.",
        "34": "No por eso quitaré de sus manos parte alguna del reino; sino que le dejaré gobernar todo el tiempo de su vida por amor a David, mi siervo, a quien elegí; el cual observó mis mandamientos y preceptos.",
        "35": "Quitaré, sí, el reino de las manos de su hijo, y te daré a ti diez tribus.",
        "36": "Y a su hijo le dejaré una tribu, a fin de que le quede para siempre a mi siervo David un descendiente que, como una lámpara, brille en mi presencia en Jerusalén , ciudad que yo escogí para que en ella sea venerado mi Nombre.",
        "37": "Pero a ti yo te levantaré, y reinarás a medida de tus deseos, y serás rey de Israel.",
        "38": "Ahora bien, si tú obedecieres todo cuanto yo te mandare, y siguieres mis caminos, e hicieres lo que es recto a mis ojos, guardando mis mandamientos y mis preceptos, como lo hizo David, mi siervo, yo seré contigo, y te fundaré una casa estable, como la edifiqué a David, y te haré señor de Israel.",
        "39": "Y con esto humillaré el linaje de David, aunque no para siempre.",
        "40": "De aquí fue que Salomón intentó hacer matar a Jeroboam; mas éste se escapó y fue a refugiarse en Egipto cerca de Sesac, rey de Egipto, y allí estuvo hasta la muerte de Salomón .",
        "41": "En orden a las demás cosas de Salomón , y todos sus hechos y sabiduría, todo está escrito en el Libro de los Anales del Reinado de Salomón .",
        "42": "El tiempo que reinó Salomón en Jerusalén sobre todo Israel fue de cuarenta años.",
        "43": "Y pasó Salomón a descansar con sus padres; y lo sepultaron en la ciudad de David su padre, sucediéndole en el reino su hijo Roboam."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 33,
      "versus": {
        "1": "Fue, pues, Roboam a Siquem, por haberse congregado allí todo el pueblo de Israel, para proclamarlo rey.",
        "2": "Entretanto Jeroboam, hijo de Nabat, estando aún en Egipto, fugitivo de la presencia del rey Salomón , oída su muerte, volvió de Egipto,",
        "3": "pues enviaron a llamarlo. Con lo cual se presentó Jeroboam con toda la multitud de Israel, y hablaron a Roboam en estos términos:",
        "4": "Tu padre nos impuso un yugo muy pesado; y así ahora tú suaviza algún tanto la extrema dureza del gobierno de tu padre, y el pesadísimo yugo que nos puso encima, y te rendiremos vasallaje.",
        "5": "Les respondió Roboam: Retiraos por ahora, y volved a mí dentro de tres días. Retirado el pueblo,",
        "6": "el rey Roboam llamó a consejo a los ancianos que tenía cerca de sí Salomón , su padre, cuando vivía, y les dijo: ¿Qué me aconsejáis vosotros que yo responda a este pueblo?",
        "7": "Le dijeron ellos: Si tú, en el día, condesciendes con este pueblo, y te acomodas a él, y otorgas su petición, y le hablas con dulzura, serán para siempre vasallos tuyos.",
        "8": "Mas Roboam desatendió el consejo de los ancianos, y consultó a los jóvenes que se habían criado con él y le hacían la corte,",
        "9": "y les dijo: ¿Qué me aconsejáis vosotros que responda a este pueblo, que me ha dicho: Aligéranos un poco el yugo que tu padre nos impuso?",
        "10": "Le respondieron los jóvenes que se habían criado con él: A esta gente que te ha dicho: Tu padre puso un yugo pesado sobre nosotros, alívianoslo tú, le has de responder así: Es más grueso mi dedo meñique que lo que era mi padre por el medio de su cuerpo.",
        "11": "Ahora bien, si mi padre os impuso un yugo pesado, yo aumentaré aun el peso de vuestro yugo; mi padre os azotó con correas, mas yo he de azotaros con escorpiones.",
        "12": "Compareció, pues, Jeroboam con todo el pueblo delante de Roboam al tercer día, en conformidad con lo que el rey había mandado, diciendo: Volved a mí dentro de tres días.",
        "13": "Y el rey respondió al pueblo con dureza, desechando el consejo que le habían dado los ancianos;",
        "14": "y les habló según el consejo de los jóvenes, diciendo: Mi padre os impuso un yugo pesado; pues yo añadiré aun más peso a vuestro yugo; mi padre os azotó con correas, mas yo os azotaré con escorpiones.",
        "15": "Y no quiso el rey condescender con el pueblo; por cuanto el Señor lo había dejado de su mano, en cumplimiento de su palabra que por boca de Ahías, silonita, dirigió a Jeroboam, hijo de Nabat.",
        "16": "Viendo, pues, el pueblo que el rey no había querido atenderlo, le replicó diciendo: ¿Qué tenemos nosotros que ver con la familia de David? ¿Ni qué herencia o provecho esperamos del hijo de Isaí? Vete a tus estancias, oh Israel; y tú, oh hijo de David, gobierna ahora tu casa. Con eso Israel se retiró a sus estancias.",
        "17": "Mas todos los hijos de Israel, que habitaban en las ciudades de Judá, reconocieron por rey a Roboam.",
        "18": "Despachó luego Roboam a Aduram, superintendente de los tributos; pero todo el pueblo de Israel lo mató a pedradas. Entonces Roboam a toda prisa tomó su coche, y huyó a Jerusalén .",
        "19": "Y se separó Israel de la casa de David, como lo está aún en el día de hoy.",
        "20": "Y sucedió que luego que supo todo Israel que Jeroboam había vuelto, congregados en cortes le enviaron a llamar, y lo aclamaron rey sobre todo Israel, sin que nadie siguiera el partido de la casa de David, fuera de la sola tribu de Judá.",
        "21": "Llegado, pues, Roboam a Jerusalén , juntó toda la casa de Judá, y la tribu de Benjamín, escogiendo ciento ochenta mil hombres aguerridos para que peleasen contra la casa de Israel, y redujesen el reino a la obediencia de Roboam, hijo de Salomón .",
        "22": "Pero el Señor dirigió su palabra a Semeías, varón de Dios, diciendo:",
        "23": "Habla a Roboam, hijo de Salomón , rey de Judá, y a toda la casa de Judá y de Benjamín, y a los demás del pueblo y diles:",
        "24": "Esto dice el Señor: No salgáis a campaña, ni peleéis contra vuestros hermanos, los hijos de Israel; vuélvase cada cual a su casa; porque yo soy el que he dispuesto lo sucedido. Obedecieron ellos las palabras del Señor, y se volvieron según el Señor lo había mandado.",
        "25": "Jeroboam, reedificó a Siquem en los montes de Efraín, y fijó allí su residencia; desde la cual fue después y edificó a Fanuel.",
        "26": "Al mismo tiempo discurría Jeroboam en su interior, y decía: Presto volverá este reino a ser la casa de David;",
        "27": "porque si este pueblo ha de subir a Jerusalén a ofrecer sacrificios en el templo del Señor, se convertirá el corazón de este pueblo hacia Roboam, rey de Judá, que fue su señor, y me quitarán a mí la vida, y se reconciliarán con él.",
        "28": "Y después de discurrirlo mucho, mandó hacer dos becerros de oro y dijo al pueblo: No subáis ya más a Jerusalén . He aquí, oh Israel, tus dioses, los que te sacaron de la tierra de Egipto.",
        "29": "Y colocó el uno en Betel y el otro en Dan.",
        "30": "Fue este suceso ocasión del pecado; pues todo el pueblo iba hasta Dan a adorar el becerro.",
        "31": "Hizo también adoratorios en lugares elevados, y puso por sacerdotes a gentes del vulgo, y que no eran del linaje de Leví;",
        "32": "y estableció un día de fiesta solemne en el mes octavo, a los quince del mes, a semejanza de la solemnidad que se celebraba en Judá; subiendo él mismo al altar que había erigido en Betel, ofreció por su mano sacrificios a los becerros de oro que había fabricado; y estableció en Betel sacerdotes en los adoratorios de los lugares elevados que había erigido.",
        "33": "El día quince del mes octavo, día en que él por su capricho hizo solemne para los hijos de Israel, fue cuando subió al altar, que había erigido en Betel, y quemó el incienso, arrogándose el sacerdocio."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 34,
      "versus": {
        "1": "Mas he aquí que mientras Jeroboam estaba en el altar y echaba el incienso, llegó de Judá a Betel por orden del Señor un varón de Dios,",
        "2": "y exclamó contra el altar, diciendo de parte del Señor: Altar, altar, oye lo que dice el Señor: Tiempo vendrá en que ha de nacer en la familia de David un hijo que se llamará Josías; el cual hará degollar sobre ti los sacerdotes de los lugares altos, que ahora queman sobre ti inciensos, y él quemará sobre ti huesos de hombres.",
        "3": "Y al mismo tiempo, en prueba de la verdad de su predicción, añadió: Esta será la señal que os hará conocer que Dios es quien os habla: He aquí que va a partirse el altar, y se derramará la ceniza que hay en él.",
        "4": "Así que oyó el rey las palabras que el varón de Dios pronunció en alta voz contra el altar de Betel, extendió su mano desde el altar, diciendo: Prended a ése. Mas al punto se le secó la mano que había extendido contra el profeta, y no pudo retirarla hacia sí.",
        "5": "Al mismo tiempo se hizo pedazos el altar, y se derramó la ceniza que había en él, conforme a la señal que había predicho el varón de Dios en nombre del Señor.",
        "6": "Dijo entonces el rey al varón de Dios: Ruega al Señor Dios tuyo, y ora por mí, para que me sea restituida mi mano. Hizo el varón de Dios oración al Señor, y el rey recobró su mano, y quedó como antes estaba.",
        "7": "Por lo que dijo el rey al varón de Dios: Ven conmigo a casa a comer, y te llenaré de regalos.",
        "8": "Mas el varón de Dios respondió al rey: Aunque me dieras la mitad de tu casa no iría yo contigo, ni comería pan, ni bebería agua en este lugar;",
        "9": "porque así me lo tiene mandado expresamente el Señor con este precepto: No comerás allí pan, ni beberás agua, ni te volverás por el mismo camino que fuiste.",
        "10": "Y en efecto, se fue por otro camino, y no volvió por el mismo que había tomado viniendo a Betel.",
        "11": "Moraba a la sazón en Betel cierto profeta anciano; a quien fueron sus hijos y le contaron todo lo que aquel día había hecho en Betel el varón de Dios, refiriendo a su padre las palabras que había hablado al rey.",
        "12": "Les dijo su padre: ¿Qué camino tomó? Le mostraron sus hijos el camino por donde se había vuelto el varón de Dios que había venido de Judá.",
        "13": "Y dijo a sus hijos: Aparejadme el asno. Y habiéndole ellos aparejado, montó en él,",
        "14": "y fue en busca del siervo de Dios; y lo halló sentado a la sombra de un terebinto, y le dijo: ¿Eres tú el varón de Dios, que vino de Judá? Yo soy, le respondió.",
        "15": "Pues ven conmigo, dijo, a casa a tomar un bocado.",
        "16": "Mas él le respondió: Yo no puedo volver atrás, ni ir contigo, ni comeré pan, ni beberé agua en este lugar;",
        "17": "por cuanto el Señor me habló de su propia boca, diciendo: No comas allí pan, ni bebas agua, ni vuelvas por el camino por donde fueres.",
        "18": "Le dijo el otro: Yo también soy profeta como tú; y un ángel me ha venido a decir en nombre del Señor: Hazle volver contigo a tu casa, para que coma pan y beba agua. Lo engañó,",
        "19": "y lo hizo volver consigo. Comió, pues, el pan en su casa, y bebió el agua.",
        "20": "Y cuando estaban sentados a la mesa, el Señor habló al profeta que había hecho volver atrás al otro;",
        "21": "y exclamó dicho profeta y dijo al varón de Dios, venido de Judá: Esto dice el Señor: Porque has sido desobediente a la orden expresa del Señor, y no has guardado el mandamiento que te dio el Señor Dios tuyo,",
        "22": "sino que has vuelto atrás, y comido el pan, y bebido el agua en este lugar, en el que Dios te mandó no comer pan ni beber agua, no será llevado tu cadáver al sepulcro de tus padres.",
        "23": "Después que el varón de Dios, a quien hizo volver atrás, hubo comido y bebido, el profeta anciano le aparejó el asno.",
        "24": "Y luego que partió, lo encontró un león por el camino y lo mató, y quedó su cadáver tendido en medio del camino. Estaba el asno parado junto a él, y el león se estaba también cerca del cadáver.",
        "25": "En esto sucedió que unos pasajeros vieron el cadáver tendido en el camino, y al león parado junto al cadáver; y fueron y divulgaron esto en la ciudad donde habitaba aquel anciano profeta.",
        "26": "Oyéndolo, pues, el profeta que lo había hecho volver atrás, dijo: El varón de Dios es, que fue desobediente a la orden del Señor; y el Señor lo entregó a un león que lo ha despedazado y muerto, según se lo había ya anunciado el Señor.",
        "27": "En seguida dijo a sus hijos: Aparejadme el asno. Se lo aparejaron;",
        "28": "y marchando, halló el cadáver tendido en el camino, y al asno y al león parados junto al cadáver; sin que el león se lo hubiese comido, ni hecho daño al asno.",
        "29": "Tomó, pues, el profeta el cadáver del varón de Dios, y lo cargó sobre el asno, y volviéndose se lo llevó consigo a su ciudad para hacerle el duelo;",
        "30": "y puso el cadáver en su sepulcro, y lo lloraron, y lo endecharon, diciendo: ¡Ay!, ¡ay!, ¡hermano mío!",
        "31": "Y después de concluidas las exequias, dijo a sus hijos: Cuando yo muera, enterradme en el sepulcro en que yace el varón de Dios; poned mis huesos junto a los suyos;",
        "32": "porque infaliblemente se verificará lo que anunció de parte del Señor contra el altar que está en Betel, y contra todos los adoratorios de las alturas que hay en las ciudades de Samaria.",
        "33": "Después de todos estos sucesos, no se convirtió Jeroboam de su vida perversa; antes al contrario, creó sacerdotes de los lugares altos, hombres del común del pueblo; todo el que quería se consagraba, y quedaba hecho sacerdote de los lugares altos.",
        "34": "Este fue el pecado de la casa de Jeroboam, y por eso fue destruida y arrancada de la superficie de la tierra."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 31,
      "versus": {
        "1": "Por aquel tiempo enfermó Abía, hijo de Jeroboam.",
        "2": "Y dijo Jeroboam a su mujer: Anda y disfrázate, para que no seas conocida por mujer de Jeroboam; y ve a Silo, donde está el profeta Ahías, el que me predijo había de reinar yo sobre este pueblo.",
        "3": "Toma también contigo diez panes, una torta y una orza de miel; y ve a visitarle, que él te dirá lo que ha de acontecer a este niño.",
        "4": "Hizo la mujer de Jeroboam lo que éste le había dicho; y partiendo para Silo, llegó a casa de Ahías; el cual ya no veía, porque se le había ofuscado la vista a causa de su mucha edad.",
        "5": "Pero el Señor dijo a Ahías: Mira que aquí entra la mujer de Jeroboam a consultarte sobre su hijo que está enfermo. Esto es lo que has de responder. Pues como ella entrase disimulando ser quien era,",
        "6": "oyó Ahías el ruido de sus pisadas al entrar por la puerta, y dijo: Entra, esposa de Jeroboam. ¿Para qué finges ser otra? Ello es que yo tengo comisión de darte una mala nueva.",
        "7": "Ve, y di a Jeroboam: Esto dice el Señor Dios de Israel: Yo te ensalcé de en medio del pueblo, y te hice caudillo de mi pueblo de Israel.",
        "8": "Yo dividí el reino de la casa de David, y te lo di a ti; mas tú no has sido como mi siervo David, que guardó mis mandamientos, y me siguió con todo su corazón, haciendo lo que era agradable a mis ojos,",
        "9": "sino que has obrado peor que todos cuantos te han precedido, y te forjaste dioses ajenos y de fundición para provocarme a ira, y a mí me has desechado y vuelto las espaldas.",
        "10": "Por tanto yo voy a llover desastres sobre la casa de Jeroboam, y destruiré de la casa de Jeroboam hasta los perros, y así lo precioso como lo vil y desechado en Israel, y barreré los rezagos de la familia de Jeroboam, como suele barrerse la basura, hasta que no quede rastro.",
        "11": "Los de la casa de Jeroboam que murieren en poblado, serán comidos de los perros, y los que murieren en el campo, serán devorados por las aves del cielo; porque el Señor es el que lo ha dicho.",
        "12": "Anda tú, pues, ahora, y vete a tu casa; y en el punto mismo que pongas tus pies en la ciudad, morirá el hijo,",
        "13": "y lo llorará todo Israel, y le dará sepultura; siendo éste el único de la familia de Jeroboam que recibirá sepultura; por cuanto es el único de dicha familia a quien el Señor Dios de Israel ha mirado con agrado.",
        "14": "Entretanto el Señor ha escogido ya un rey para Israel, que exterminará la casa de Jeroboam en nuestros días y en este tiempo en que vivimos.",
        "15": "Y el Señor Dios batirá a Israel, al modo que una caña suele ser batida de las aguas; arrancará a Israel de esta buena tierra que dio a sus padres, y lo arrojará cautivo más allá del río Eufrates, en castigo de haber consagrado bosques a los ídolos para irritar al Señor.",
        "16": "Y abandonará el Señor a Israel por los pecados de Jeroboam, el cual no solamente pecó él, sino que hizo pecar a Israel.",
        "17": "Marchó, pues, la mujer de Jeroboam; y siguiendo su camino llegó a Tersa, y al tiempo de poner el pie sobre el umbral de su casa murió el hijo.",
        "18": "Y lo sepultaron, y lo lloró todo Israel, conforme lo había predicho el Señor por boca de su siervo el profeta Ahías.",
        "19": "En cuanto a los demás hechos de Jeroboam, las guerras que tuvo y su modo de reinar, todo se halla escrito en el Libro de los Anales de los Reyes de Israel.",
        "20": "Reinó Jeroboam veintidós años; bajó al sepulcro como sus padres; y lo sucedió en el trono su hijo Nadab.",
        "21": "Al mismo tiempo Roboam, hijo de Salomón , reinó en Judá. Cuarenta y un años tenía Roboam cuando empezó a reinar; y reinó diecisiete años en Jerusalén , ciudad escogida por el Señor entre todas las tribus de Israel, para establecer en ella su culto. Su madre era amonita, y llamábase Naama.",
        "22": "Y la tribu de Judá ofendió al Señor irritándole con pecados mucho mayores que los que cometieron sus padres en medio de sus maldades.",
        "23": "Porque erigió altares y simulacros, y bosques sobre todos los collados altos y debajo de todo árbol frondoso.",
        "24": "Y aun hubo también en el país hombres afeminados, que renovaron todas las abominaciones de aquellos pueblos que el Señor había destruido al presentarse los hijos de Israel.",
        "25": "Mas el año quinto del reinado de Roboam, vino Sesac, rey de Egipto, a Jerusalén ,",
        "26": "y se apoderó de los tesoros del templo del Señor, y de los tesoros del rey, y robó todas las alhajas, hasta los escudos de oro que había hecho Salomón ;",
        "27": "en lugar de los cuales puso Roboam escudos de cobre, entregándolos al cuidado de los capitanes de guardias y de los que hacían centinela a la puerta del palacio del rey.",
        "28": "Y cuando entraba el rey en el templo del Señor, llevaban estos escudos los que tenían el cargo de ir delante, y después los volvían a la armería de las guardias.",
        "29": "Las demás cosas de Roboam, y todo cuanto hizo, está escrito en el Libro de los Anales de los Reyes de Judá.",
        "30": "Y hubo siempre guerra entre Roboam y Jeroboam.",
        "31": "Durmió Roboam con sus padres, y fue sepultado con ellos en la ciudad de David. Su madre se llamó Naama, la cual era de nación amonita. Lo sucedió en el reino su hijo Abiam."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 34,
      "versus": {
        "1": "En el año décimo octavo del reinado de Jeroboam, hijo de Nabat, en Israel, comenzó a reinar Abiam en Judá.",
        "2": "Tres años reinó éste en Jerusalén . Se llamaba su madre Maaca, hija de Abesalom o Absalón.",
        "3": "Imitó Abiam todos los pecados cometidos por su padre antes de él; y no fue su corazón sincero para con el Señor Dios suyo, como lo había sido el corazón de su abuelo David.",
        "4": "Mas por amor de David le concedió el Señor su Dios una antorcha en Jerusalén , dándole por sucesor un hijo suyo, para conservar la gloria de Jerusalén .",
        "5": "Por cuanto David había procedido rectamente a los ojos del Señor, y en nada se desvió notablemente de cuanto le tenía mandado todo el tiempo de su vida, salvo el suceso de Urías, heteo.",
        "6": "Sin embargo, durante la vida de Roboam continuó la guerra entre éste y Jeroboam.",
        "7": "Los demás sucesos de Abiam y todos sus hechos, ¿no es así que están escritos en los Anales de los Reyes de Judá? Hubo también una terrible batalla entre Abiam y Jeroboam.",
        "8": "Y fue Abiam a dormir con sus padres, y lo sepultaron en la ciudad de David, sucediéndole en el trono su hijo Asa.",
        "9": "El año vigésimo, pues, de Jeroboam, rey de Israel, entró a reinar Asa, rey de Judá,",
        "10": "y reinó cuarenta y un años en Jerusalén . Llamábase su madre Maaca, hija de Abesalom.",
        "11": "E hizo Asa lo que era justo delante del Señor, como su padre David;",
        "12": "y extirpó del país a los afeminados y lo limpió de todas las inmundicias de los ídolos fabricados por sus padres.",
        "13": "Y además echó de su lado a su madre Maaca, para que no presidiese en las ceremonias de Príapo, en el bosque que le había consagrado; y arruinó su caverna, e hizo pedazos el obscenísimo simulacro, y lo quemó en el torrente de Cedrón.",
        "14": "No quitó, los lugares altos. Por lo demás el corazón de Asa fue sincero para con Dios todo el tiempo que vivió.",
        "15": "Trasladó asimismo al templo del Señor la plata, y el oro y las alhajas que su padre había consagrado y ofrecido con voto.",
        "16": "Continuó la guerra entre Asa y Baasa, rey de Israel, mientras que vivieron ambos.",
        "17": "Y avanzó Baasa, rey de Israel, por las tierras de Judá, y edificó a Rama, a fin de impedir con esta fortaleza que pudiese salir y entrar ninguno del partido de Asa, rey de Judá.",
        "18": "Entonces Asa, cogiendo toda la plata y el oro que había quedado en los tesoros del templo del Señor, y en los del palacio real, lo entregó todo a sus criados, y lo envió a Benadad, hijo de Tabremón y nieto de Hezión, rey de Siria, que habitaba en Damasco, con orden de decirle:",
        "19": "Ya sabes que hay alianza entre los dos, como la hubo entre mi padre y el tuyo; por tanto, te remito esos presentes de plata y oro, y te pido que vengas y rompas la alianza que tienes con Baasa, rey de Israel, para que éste se retire de mis dominios.",
        "20": "Condescendiendo Benadad con el rey Asa, despachó los capitanes de su ejército contra las ciudades de Israel, y se apoderaron de Ahión, y de Dan, y de Abel-casa de Maaca, y de todo el país de Cennerot, es a saber, de toda la tierra de Neftalí.",
        "21": "Lo cual sabido por Baasa, suspendió las obras de Rama, y se volvió a Tersa.",
        "22": "Entretanto el rey Asa publicó un bando por toda la tierra de Judá, que decía: Nadie queda exento de acudir a Rama. Con esto recogieron la piedra y madera empleada por Baasa en la construcción de Rama, y con ellas edificó el rey Asa a Gabaa de Benjamín y a Masfa.",
        "23": "El resto de las acciones de Asa, y todas sus proezas, y cuanto hizo, y las ciudades que fundó, ¿no es así que está todo escrito en el Libro de los Anales de los Reyes de Judá? Asa, pues, siendo viejo adoleció de los pies,",
        "24": "y pasó a descansar con sus padres, y fue sepultado con ellos en la ciudad de su padre David, sucediéndole en el reino su hijo Josafat.",
        "25": "Al segundo año de Asa, rey de Judá, empezó a reinar en Israel Nadab, hijo de Jeroboam, y tuvo dos años la corona.",
        "26": "Y se portó mal en la presencia del Señor, siguiendo las pisadas de su padre y los pecados con que éste hizo pecar a Israel.",
        "27": "Mas Baasa, hijo de Ahías, de la tribu de Isacar, le armó asechanzas, y lo mató en Gebbetón, ciudad de los filisteos, al tiempo que Nadab y todo Israel estaban sitiando esta ciudad.",
        "28": "Lo mató, pues, Baasa, el año tercero de Asa, rey de Judá, y reinó en su lugar.",
        "29": "Así que fue rey, exterminó toda la familia de Jeroboam; no dejó con vida ni una sola persona de su linaje; sino que lo extirpó enteramente, según lo había predicho el Señor por boca de su siervo Ahías, silonita,",
        "30": "en pena de los pecados cometidos por Jeroboam, y de los que había hecho cometer a Israel, y por el delito o idolatría con que había irritado al Señor Dios de Israel.",
        "31": "Las demás cosas de Nadab y todas sus acciones, ¿no es así que están escritas en el Libro de los Anales de los Reyes de Israel?",
        "32": "Hubo guerra entre Asa, rey de Judá, y Baasa, rey de Israel, mientras vivieron.",
        "33": "El año tercero de Asa, rey de Judá, comenzó a reinar en todo Israel Baasa, hijo de Ahías, y reinó en Tersa veinticuatro años.",
        "34": "Procedió Baasa mal delante del Señor, siguiendo las pisadas de Jeroboam y los pecados con que éste había hecho pecar a Israel."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 34,
      "versus": {
        "1": "Después de esto habló el Señor a Jehú, hijo de Hanani, contra Baasa, diciendo:",
        "2": "Dirás a Baasa: Puesto que yo te levanté del polvo haciéndote caudillo de mi pueblo de Israel, y tú has seguido el camino de Jeroboam, induciendo al pecado a mi pueblo de Israel, provocándome a ira con sus excesos,",
        "3": "he aquí que yo arrancaré de la faz de la tierra tu descendencia y la de tu familia; y haré de tu casa lo que he hecho de la de Jeroboam, hijo de Nabat.",
        "4": "El que del linaje de Baasa muriere en la ciudad, será comido de los perros, y el que muriere en el campo, será pasto de las aves del cielo.",
        "5": "Las demás cosas de Baasa, y todo cuanto hizo, y sus combates, ¿no está todo escrito en el Libro de los Anales de los Reyes de Israel?",
        "6": "Pasó, pues, Baasa a descansar con sus padres, y fue sepultado en Tersa, y lo sucedió en el trono su hijo Ela.",
        "7": "Mas como el profeta Jehú, hijo de Hanani, había pronunciado la sentencia del Señor contra Baasa y contra su casa, en castigo de todos los pecados que había hecho en presencia del Señor, irritándolo con las obras de sus manos, por cuyo motivo merecería ser tratado como la casa de Jeroboam, por esta razón le quitó él la vida, es a saber, al profeta Jehú, hijo de Hanani.",
        "8": "A los veintiséis años del reinado de Asa, rey de Judá, reinó Ela, hijo de Baasa, sobre Israel, en Tersa, por espacio de dos años.",
        "9": "Porque se rebeló contra él su siervo Zambri, comandante de la mitad de la caballería. Estaba, pues, Ela en Tersa bebiendo y banqueteando, y se hallaba ya beodo en casa de Arsa, gobernador de Tersa,",
        "10": "cuando arrojándose Zambri de golpe sobre él con gran furia, lo hirió y lo mató en el año veintisiete de Asa, rey de Judá, y entró a reinar en su lugar.",
        "11": "Luego que llegó a ser rey, y se hubo sentado en el trono, exterminó toda la casa de Baasa, y todos sus deudos y amigos, no dejando vivo ni siquiera un perro.",
        "12": "De esta suerte acabó Zambri con toda la casa de Baasa, conforme a la sentencia del Señor, dada a conocer a Baasa por boca del profeta Jehú,",
        "13": "en castigo de todos los pecados de Baasa y de los de Ela, su hijo; quienes pecaron e hicieron pecar a Israel, provocando la ira del Señor Dios de Israel con sus vanidades o vanos dioses.",
        "14": "Las demás cosas de Ela y todas sus acciones, ¿no están escritas en el Libro de los Anales de los Reyes de Israel?",
        "15": "El año veintisiete de Asa, rey de Judá, reinó Zambri por siete días en Tersa, estando el ejército de Israel sitiando a Gebbetón, ciudad de los filisteos.",
        "16": "Pero habiéndose sabido que Zambri se había rebelado y muerto al rey, todo Israel alzó por rey suyo a Amri, que a la sazón se hallaba en el campamento mandando el ejército de Israel.",
        "17": "Marchó, pues, Amri y con él todo Israel de Gebbetón, y pusieron sitio a Tersa.",
        "18": "Y viendo Zambri que la ciudad iba a ser tomada, entró en el palacio, y se abrasó junto con la casa real, y murió",
        "19": "en sus pecados, esto es, por los que había cometido, viviendo mal en la presencia del Señor, y siguiendo las pisadas de Jeroboam, y el pecado de idolatría con que hizo pecar a Israel.",
        "20": "Las demás acciones de Zambri, y su conjuración y tiranía, ¿no está todo escrito en el Libro de los Anales de los Reyes de Israel?",
        "21": "Entonces se dividió el pueblo de Israel en dos facciones: la mitad del pueblo seguía a Tebni, hijo de Ginet, con ánimo de alzarle rey; y la otra mitad a Amri.",
        "22": "Mas la gente que estaba a favor de Amri pudo más que el partido de Tebni, hijo de Ginet; y murió Tebni, y reinó Amri.",
        "23": "El año treinta y uno de Asa, rey de Judá, reinó Amri solo y pacíficamente sobre Israel por espacio de doce años, seis de ellos en Tersa.",
        "24": "Y compró el monte de Samaria a Semer por dos talentos de plata; y a la ciudad que en él fundó, dio el nombre de Samaria, del nombre de Semer, dueño del monte.",
        "25": "E hizo Amri el mal delante del Señor, y sobrepujó en la maldad a todos cuantos le habían precedido;",
        "26": "y en todo imitó el proceder de Jeroboam, hijo de Nabat, y sus pecados, con que hizo pecar a Israel, provocando la ira del Señor Dios de Israel con sus vanidades o idolatrías.",
        "27": "El resto de las acciones de Amri y las guerras que tuvo ¿no está todo escrito en el Libro de los Anales de los Reyes de Israel?",
        "28": "Y pasó Amri a descansar con sus padres, y fue sepultado en Samaria, sucediéndole en el reino su hijo Acab.",
        "29": "El año treinta y ocho del reinado de Asa, rey de Judá, comenzó a reinar en Israel Acab, hijo de Amri. Reinó este Acab, hijo de Amri, sobre Israel, en Samaria, veintidós años.",
        "30": "E hizo Acab, hijo de Amri, más males en la presencia del Señor que todos sus predecesores.",
        "31": "Pues no se contentó con imitar los pecados de Jeroboam, hijo de Nabat, sino que además tomó por mujer a Jezabel, hija de Etbaal, rey de los sidonios, por donde vino a servir a Baal y adorarlo.",
        "32": "Y erigió un altar a Baal en el templo que le había edificado en Samaria,",
        "33": "y le plantó y consagró un bosque. Y prosiguió Acab en su mal obrar, irritando al Señor Dios de Israel, más que todos los reyes de Israel, sus predecesores.",
        "34": "En su tiempo Hiel, natural de Betel reedificó Jericó ; cuando echó los cimientos, perdió a Abiram su primogénito; y cuando colocó las puertas, murió Segub, el último de sus hijos; conforme a lo que había predicho el Señor por boca de Josué, hijo de Nun."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 24,
      "versus": {
        "1": "Mas Elías de Tesbe, habitante de Galaad, dijo a Acab: Vive el Señor Dios de Israel, de quien yo soy siervo, que no ha de caer rocío ni lluvia en estos años, sino hasta que yo lo dijere.",
        "2": "Y le habló el Señor, diciéndole:",
        "3": "Sal de aquí, y encamínate hacia el oriente, y escóndete en el arroyo de Carit, que está enfrente del Jordán.",
        "4": "Allí beberás del arroyo; y ya he mandado yo a los cuervos que te lleven allí de comer.",
        "5": "Se fue, pues, y ejecutó las órdenes del Señor; y se retiró junto al arroyo de Carit, que corre enfrente del Jordán;",
        "6": "a donde los cuervos le llevaban pan y carne por la mañana, y asimismo pan y carne por la tarde; y bebía del arroyo.",
        "7": "Mas pasados algunos días, se secó el arroyo; porque faltaron las lluvias sobre la tierra.",
        "8": "Por tanto, le habló el Señor y le dijo:",
        "9": "Anda y vete a Sarepta, ciudad de los sidonios, y fija en ella tu morada; porque yo tengo allí dispuesto que una mujer viuda te sustente.",
        "10": "Partió, pues, y se fue a Sarepta, y al llegar a la puerta de la ciudad, se encontró con una mujer viuda que andaba recogiendo leña; y llamándola le dijo: Dame en un vaso un poco de agua para beber.",
        "11": "Yendo ella a traérsela, gritó tras de la mujer, diciéndole: Tráeme también, te ruego, un bocado de pan en tu mano.",
        "12": "Vive el Señor Dios tuyo, respondió ella, que pan yo no lo tengo; no tengo más que un puñado de harina en la orza, y un poco de aceite en la alcuza; he aquí que estoy cogiendo dos palitos de leña para ir a cocerla para mí y para mi hijo, y comérnosla; y después de consumidos estos residuos morirnos de hambre.",
        "13": "Le dijo Elías: No temas; anda, ve y haz lo que has dicho; mas primero haz para mí de ese poquito de harina un panecillo, cocido debajo del rescoldo, y tráemelo, que después lo harás para ti y para tu hijo.",
        "14": "Porque esto dice el Señor Dios de Israel: No vendrá a menos la harina de la orza, ni menguará el aceite de la alcuza, hasta el día en que el Señor envíe lluvia sobre la tierra.",
        "15": "Se fue, pues, la mujer e hizo lo que Elías le había dicho; y comió Elías, ella y toda su casa. Desde aquel día",
        "16": "no faltó nunca harina en la orza, ni se disminuyó el aceite de la alcuza; según lo que había prometido el Señor por boca de Elías.",
        "17": "Sucedió después que enfermó el hijo de aquella mujer dueña de la casa, y la enfermedad era mortal, de suerte que quedó sin respiración alguna.",
        "18": "Por lo cual dijo a Elías: ¿Qué te he hecho yo, oh varón de Dios? ¿Has entrado en mi casa para renovar la memoria de mis pecados, y en castigo de ellos hacer morir a mi hijo.",
        "19": "Le respondió Elías: Dame tu hijo. Y tomándole de su regazo, lo llevó al aposento de arriba, donde estaba hospedado, y lo puso sobre su cama.",
        "20": "Y clamó al Señor diciendo: ¡Oh Señor Dios mío!, ¿aun a esta viuda, que me sustenta del modo que puede, la has afligido, quitando la vida a su hijo?",
        "21": "Después de esto se tendió, y se encogió sobre el niño por tres veces, y clamó al Señor diciendo: ¡Señor Dios mío! Te ruego que vuelvas el alma de este niño a sus entrañas.",
        "22": "Oyó el Señor la súplica de Elías, y volvió el alma del niño a entrar en él y resucitó.",
        "23": "Entonces Elías tomó el niño y lo bajó de su aposento al cuarto bajo de la casa, y se lo entregó a su madre diciéndole: Aquí tienes vivo a tu hijo.",
        "24": "Y dijo la mujer a Elías: Ahora acabo de reconocer en esto que tú eres un varón de Dios, y que verdaderamente la palabra de Dios está en tu boca."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 46,
      "versus": {
        "1": "Mucho tiempo después habló el Señor a Elías en el tercer año del hambre, diciendo: Anda y preséntate a Acab; porque quiero enviar lluvias a la tierra.",
        "2": "Partió, pues, Elías a presentarse a Acab. Entretanto el hambre era extrema en Samaria.",
        "3": "Y Acab llamó a Abdías, mayordomo de su palacio. (Era Abdías muy temeroso de Dios;",
        "4": "pues cuando Jezabel hacía matar a los profetas del Señor, recogió él cien profetas, y los escondió en cuevas, cincuenta en una cueva y cincuenta en otra; y los proveyó de pan y agua).",
        "5": "Dijo, pues, Acab a Abdías: Da una vuelta por el país hacia todas las fuentes y por todos los valles, para ver si podemos hallar hierba, y conservar la vida a los caballos y mulos, a fin de que no mueran todas las bestias.",
        "6": "Y se repartieron entre sí las provincias para recorrerlas. Acab iba por un camino y Abdías separadamente por otro.",
        "7": "Estando Abdías de camino, le salió al encuentro Elías; ante el cual, luego que lo conoció, se postró sobre su rostro, diciendo: Mi señor, ¿eres tú Elías?",
        "8": "Y respondió éste: Yo soy. Anda y di a tu amo: Aquí está Elías.",
        "9": "Replicó Abdías: ¿En qué he pecado yo, que me entregas a mí, siervo tuyo, en manos de Acab, para que me haga morir?",
        "10": "Vive el Señor Dios tuyo, que no hay gente ni reino a donde no haya enviado mi amo a buscarte; y habiendo respondido todos: No está aquí; él, visto que no aparecías, ha conjurado uno por uno a los reinos y naciones para que te prendan.",
        "11": "Ahora bien, tú me dices a mí: Anda, y di a tu amo: Aquí está Elías.",
        "12": "Y sucederá que apenas me habré apartado de ti, el espíritu del Señor te transportará a donde yo no sepa; y después que habré dado la noticia a Acab, no hallándote él, me quitará a mí la vida. Y en verdad que tu siervo teme al Señor desde su infancia.",
        "13": "¿Por ventura, señor mío, no ha llegado a tu noticia lo que hice yo cuando Jezabel mataba a los profetas del Señor; cómo escondí a cien de estos profetas, cincuenta en una cueva y cincuenta en otra, proveyéndoles de pan y de agua?",
        "14": "¿Y después de eso me encargas ahora que vaya a decir a mi amo: Aquí está Elías, para que me haga matar?",
        "15": "Respondió Elías: Vive el Señor de los ejércitos, a quien yo sirvo, que hoy mismo me he de presentar a Acab.",
        "16": "Partió, pues, Abdías a encontrar a Acab; y le dio el recado. Salió Acab al encuentro de Elías,",
        "17": "y así que lo vio le dijo: ¿Eres acaso tú el que traes alborotado a Israel?",
        "18": "A lo que respondió Elías: No he alborotado yo a Israel; sino tú y la casa de tu padre, que habéis despreciado los mandamientos del Señor, y seguido a los Baales o falsos dioses.",
        "19": "No obstante, manda ahora mismo juntar delante de mí a todo Israel en el monte Carmelo, y a los cuatrocientos cincuenta profetas de Baal, y a los cuatrocientos profetas de los bosquetes, a quienes sustenta Jezabel.",
        "20": "Envió, pues, Acab a llamar a todos los hijos de Israel, y congregó a todos los profetas de Baal en el monte Carmelo.",
        "21": "Entonces Elías acercándose a todo el pueblo, dijo: ¿Hasta cuándo habéis de ser como los que cojean hacia dos lados? Si el Señor es Dios, seguidle; y si lo es Baal, seguid a Baal. Mas el pueblo no le respondió palabra.",
        "22": "De nuevo dijo Elías al pueblo: He quedado yo solo de los profetas del Señor; cuando los profetas de Baal son en número de cuatrocientas cincuenta personas.",
        "23": "Con todo, dénsenos dos bueyes; de los cuales escojan ellos uno, y haciéndolo pedazos, póngalo sobre la leña, sin aplicarle fuego; que yo sacrificaré el otro buey, lo pondré sobre la leña, y tampoco le aplicaré fuego.",
        "24": "Invocad vosotros el nombre de vuestros dioses, y yo invocaré el nombre de mi Señor; y aquel dios que mostrare oír, enviando el fuego, ése sea tenido por el verdadero Dios. Respondió todo el pueblo diciendo a una voz: Excelente proposición.",
        "25": "Dijo, pues, Elías a los profetas de Baal: Escoged para vosotros el buey, y comenzad los primeros, ya que sois en mayor número, e invocad los nombres de vuestros dioses, sin poner fuego a la leña.",
        "26": "Ellos tomando el buey que les fue dado, lo inmolaron, y no cesaban de invocar el nombre de Baal desde la mañana hasta el mediodía, diciendo: Baal, escúchanos. Pero no se oía voz, ni había quien respondiese; y saltando sobre el ara que habían hecho, pasaban de una parte a otra.",
        "27": "Siendo ya el mediodía, burlábase Elías de ellos, diciendo: Gritad más recio; porque ese dios quizá está en conversación con alguno, o en alguna posada, o de viaje; tal vez está durmiendo, y así es menester despertarlo.",
        "28": "Gritaban, pues, ellos a grandes voces; y se sajaban, según su rito, con cuchillo y lancetas, hasta llenarse de sangre.",
        "29": "Mas pasado ya el mediodía, y mientras proseguían en sus invocaciones, llegó el tiempo en que suele ofrecerse el sacrificio, sin que se oyese ninguna voz, ni hubiese quien respondiera, ni atendiera a los que oraban.",
        "30": "Dijo entonces Elías a todo el pueblo: Acercaos a mí; y acercándose a él el pueblo, reparó el altar del Señor que había sido arruinado.",
        "31": "Tomó doce piedras, según el número de las tribus de los hijos de Jacob , a quien habló el Señor, diciendo: Israel será tu nombre.",
        "32": "Y con dichas piedras edificó el ara o altar en el nombre del Señor; e hizo alrededor del altar una zanja, como dos pequeños surcos,",
        "33": "y acomodó la leña; y dividiendo el buey en trozos, los puso sobre la leña,",
        "34": "y dijo: Llenad cuatro cántaros de agua, y vertedla sobre el holocausto y sobre la leña. Y dijo después: Hacedlo segunda vez. Y habiéndolo hecho por segunda vez, añadió: Repetidlo aun por tercera. E hicieron lo mismo por tercera vez;",
        "35": "de suerte que corría el agua alrededor del altar, y quedó la zanja llena de agua.",
        "36": "Siendo ya el tiempo de ofrecer el holocausto, se acercó el profeta Elías, y dijo: Oh Señor Dios de Abrahán, y de Isaac, y de Israel, muestra hoy que tú eres el Dios de Israel, y que yo soy tu siervo, y que por tu mandato he hecho todas estas cosas.",
        "37": "Oyeme, oh Señor, escúchame, a fin de que sepa este pueblo que tú eres el Señor Dios, y que tú has convertido de nuevo sus corazones.",
        "38": "De repente bajó fuego del cielo, y devoró el holocausto, y la leña, y las piedras, y aun el polvo, consumiendo el agua que había en la zanja.",
        "39": "Visto lo cual por todo el pueblo, se postraron todos sobre sus rostros, diciendo: El Señor es el Dios, el Señor es el Dios verdadero.",
        "40": "Entonces les dijo Elías: Prended a los profetas de Baal, y que no se escape ninguno de ellos. Presos que fueron, los mandó llevar Elías al arroyo de Cisón; y allí les hizo quitar la vida.",
        "41": "Dijo entonces Elías a Acab: Anda, come y bebe; porque ya oigo el ruido de una gran lluvia que viene.",
        "42": "Fue Acab a comer y beber; mas Elías se subió a la cima del Carmelo, donde arrodillado en tierra, y puesto su rostro entre las rodillas,",
        "43": "dijo a su criado: Anda, ve y observa hacia el mar. Habiendo ido el criado y mirado, volvió diciendo: No hay nada. Le replicó Elías: Vuelve hasta siete veces.",
        "44": "Y a la séptima vez he aquí que subía del mar una nubecilla pequeña como la huella de un hombre. Y dijo Elías: Anda, y di a Acab: Engancha el tiro a tu carruaje, y marcha luego, para que no te ataje la lluvia.",
        "45": "Y mientras se hacía esto, e iba de una parte a otra, se oscureció el cielo en un momento, y vinieron nubes y viento, y empezó a caer una gran lluvia. Así, pues, montando Acab en su coche, se fue a Jezrael.",
        "46": "Al punto la mano o virtud del Señor se hizo sentir sobre Elías, el cual recogiendo las faldas del vestido en su cintura, iba corriendo delante de Acab hasta que llegó a Jezrael."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 21,
      "versus": {
        "1": "ContÓ Acab a Jezabel cuanto había hecho Elías, y cómo había pasado a cuchillo todos los profetas de Baal, sin dejar uno.",
        "2": "Y envió Jezabel a decir a Elías: Trátenme los dioses con todo su rigor, si mañana a estas horas no te hiciere pagar con tu vida la que quitaste a cada uno de aquellos profetas.",
        "3": "Oído esto, se atemorizó Elías, y se fue huyendo por donde le llevaba su imaginación. Al llegar a Bersabee de Judá, dejó allí su criado.",
        "4": "Y prosiguió su camino una jornada por el desierto; y habiendo llegado allá y sentándose debajo de un enebro pidió para su alma la separación del cuerpo, diciendo: Bástame ya, Señor, de vivir; llévate mi alma; pues no soy yo de mejor condición que mis padres.",
        "5": "Y tendiéndose en el suelo, se quedó dormido a la sombra del enebro, cuando he aquí que el ángel del Señor le tocó y dijo: Levántate, y come.",
        "6": "Miró atrás, y vio a su cabecera un pan cocido al rescoldo y un vaso de agua; comió, pues, y bebió, y se volvió a dormir.",
        "7": "Mas el ángel del Señor volvió segunda vez a tocarle, y le dijo: Levántate, y come; porque te queda por andar un largo camino.",
        "8": "Levantándose Elías, comió y bebió: y confortado con aquella comida, caminó cuarenta días y cuarenta noches hasta llegar a Horeb, monte de Dios.",
        "9": "Llegado allá hizo asiento en una cueva, y dirigiéndole el Señor la palabra, le dijo: ¿Qué haces ahí, Elías?",
        "10": "A lo que respondió él: Me abraso de celo por ti, ¡oh Señor Dios de los ejércitos!, porque los hijos de Israel han abandonado tu alianza, han destruido tus altares, han pasado a cuchillo tus profetas; he quedado yo solo, y me buscan para quitarme la vida.",
        "11": "Le dijo el Señor: Sal fuera, y ponte sobre el monte en presencia del Señor, y he aquí que pasará el Señor, y delante de él correrá un viento fuerte e impetuoso, capaz de trastornar los montes y quebrantar las peñas; no está el Señor en el viento. Después del viento vendrá un temblor de tierra; tampoco está el Señor en el terremoto.",
        "12": "Tras el terremoto un fuego; no está el Señor en el fuego. Y tras el fuego el soplo de un aura apacible y suave.",
        "13": "Habiendo oído esto Elías, cubrió su rostro con el manto, y saliendo fuera, se paró a la puerta de la cueva, y de repente oye una voz que le dice: ¿Qué haces aquí, Elías?",
        "14": "Abrasarme de celo, respondió él, por el Señor Dios de los ejércitos; porque los hijos de Israel han abandonado tu alianza, han derribado tus altares y pasado a cuchillo a tus profetas; he quedado solamente yo, y me buscan para quitarme la vida.",
        "15": "Le dijo el Señor: Anda, y vuélvete por el mismo camino del desierto hacia Damasco; llegado allá, ungirás a Hazael por rey de Siria;",
        "16": "y a Jehú, hijo de Namsi, lo ungirás rey de Israel; y ungirás también a Eliseo, hijo de Safat, natural de Abelmeula, por profeta sucesor tuyo.",
        "17": "Y sucederá que el que escapare de la espada de Hazael, será muerto por Jehú; y el que se librare de la espada de Jehú, lo hará morir Eliseo.",
        "18": "Mas yo me reservaré en Israel siete mil varones que nunca doblaron su rodilla ante Baal, ninguno de los cuales ha besado su propia mano, y extendídola después en señal de adorarle.",
        "19": "Partido que hubo de allí Elías, halló a Eliseo, hijo de Safat, arando con doce yuntas de bueyes, y él era uno de los que araban con una de las doce yuntas; y Elías, así que llegó a él, le echó su manto encima.",
        "20": "Eliseo dejando al instante los bueyes fue corriendo en pos de Elías, a quien dijo: Permíteme que vaya a dar el ósculo de despedida a mi padre y a mi madre, y luego te seguiré. Le respondió: Anda, y vuelve, que lo que a mí me tocaba hacer contigo yo ya lo he hecho.",
        "21": "Apenas se hubo separado de él, y despedido de sus padres, tomó el par de bueyes, y los degolló, y con la madera del arado coció sus carnes, y se las dio a la gente para que comiese; después de lo cual se puso en camino, y fue siguiendo a Elías, y le servía."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 43,
      "versus": {
        "1": "Después Benadad, rey de Siria, reunido todo su ejército, toda su caballería y carros armados, y teniendo consigo treinta y dos reyes, o pequeños príncipes, salió a campaña contra Samaria, y le puso sitio.",
        "2": "Y envió mensajeros a la ciudad, que dijesen a Acab, rey de Israel:",
        "3": "Esto dice Benadad: Tu plata y tu oro es mío, y tus mujeres y tus gallardos hijos míos son.",
        "4": "A lo que contestó el rey de Israel: Tuyo soy, mi rey y Señor, como tú dices, y tuyas son todas mis cosas.",
        "5": "Volviendo de nuevo los mensajeros dijeron: Esto dice Benadad, que nos vuelve a enviar a ti: Me has de dar tu plata y tu oro, y tus mujeres, y tus hijos.",
        "6": "Mañana, pues, a esta misma hora enviaré a ti mis siervos, los cuales registrarán tu palacio y las casas de sus criados o cortesanos, y tomarán con sus propias manos cuanto les agradare, y se lo llevarán.",
        "7": "Entonces el rey de Israel convocó a todos los ancianos de su pueblo, y dijo: Advertid y notad cómo nos está armando asechanzas; puesto que nos envió a pedirme mis mujeres y mis hijos, y el oro y la plata, y no le he dicho que no.",
        "8": "Le respondieron todos los ancianos y el pueblo todo: No le des oídos, ni condesciendas con él.",
        "9": "Y así contestó a los enviados de Benadad: Decid a mi señor el rey: Todo cuanto me pediste al principio a mí, siervo tuyo, lo haré; mas esto que ahora pides no puedo hacerlo.",
        "10": "Volviéndose los mensajeros, llevaron a Benadad esta respuesta; el cual los despachó nuevamente, diciendo por medio de ellos a Acab: Háganme los dioses no bien, sino mucho mal, si todo el polvo o tierra de Samaria ha de ser bastante para que repartido entre mis soldados le quepa a cada uno un puñado.",
        "11": "Mas el rey de Israel les respondió: Decidle a vuestro amo que no cante la victoria antes de la batalla.",
        "12": "Cuando recibió Benadad esta respuesta estaba bebiendo con los reyes en sus pabellones, y dijo a sus tropas: Cercad la ciudad. Y la cercaron.",
        "13": "Cuando he aquí que un profeta presentándose a Acab, rey de Israel, le dijo: Esto dice el Señor: ¿Has visto bien toda esta multitud innumerable? Pues mira, hoy la pondré yo en tus manos, para que sepas que yo soy el Señor.",
        "14": "Respondió Acab: ¿Por medio de quién? Y le dijo el profeta: Por medio, dice el Señor, de los mozos de a pie de los príncipes de las provincias. ¿Y quién, replicó Acab, comenzará la batalla? Tú, respondió el profeta.",
        "15": "Contó, pues, Acab los mozos de a pie de los príncipes y halló ser doscientos treinta y dos; pasó después revista del pueblo, y halló aptos para pelear siete mil entre todos los hijos de Israel.",
        "16": "Y a eso del mediodía hicieron una salida. Mas Benadad estaba bebiendo en su tienda, ya embriagado, y con él los treinta y dos reyes o señores que habían venido a su socorro.",
        "17": "Salieron, pues los mozos de los príncipes de las provincias al frente de la tropa. Envió Benadad batidores, los cuales volvieron diciendo: Son unos hombres que han salido de Samaria.",
        "18": "Y dijo Banadad: Ora vengan para tratar de paz y ganar treguas, ora para pelear, cogedlos vivos.",
        "19": "Avanzaron, pues, los criados de los príncipes de las provincias, seguidos del resto del ejército;",
        "20": "y cada uno de ellos mató al que se le puso delante; con lo que huyeron los siros, y fue Israel persiguiéndolos. Huyó también Benadad, rey de Siria, a uña de caballo, con los de su caballería.",
        "21": "Y saliendo asimismo el rey de Israel, derrotó caballos y carros, haciendo un gran estrago en los siros.",
        "22": "Entonces acercándose un profeta al rey de Israel, le dijo: Anda y esfuérzate, y reflexiona y mira lo que has de hacer; porque el año que viene volverá contra ti el rey de Siria.",
        "23": "En efecto, los criados o cortesanos del rey de Siria le dijeron: Los dioses de los montes son sus dioses; por eso nos han vencido; así es mejor que peleemos contra ellos en los llanos, y los venceremos.",
        "24": "Tú, toma estas disposiciones: separa de tu ejército a todos esos reyes, y pon en su lugar los primeros y más valientes capitanes.",
        "25": "Reemplaza el número de los soldados que han muerto, y la caballería, y los carros de guerra como tuviste antes, y pelearemos contra ellos en campo llano, y verás cómo los venceremos. Abrazó Benadad su dictamen, y lo hizo así.",
        "26": "Pasado, pues, un año hizo Benadad revista de los siros, y salió a campaña y fue a Afec para pelear contra Israel.",
        "27": "Se pasó también revista de los hijos de Israel, los cuales prevenidos de víveres marcharon al encuentro de sus enemigos, y acamparon enfrente de ellos, a manera de dos pequeños hatos de cabras; al paso que los siros inundaron todo el país.",
        "28": "Entonces un varón de Dios vino a encontrar al rey de Israel, y le dijo: Esto dice el Señor: Por cuanto han dicho los siros: El Señor es Dios de los montes y no es Dios de los valles, por lo mismo yo entregaré en tu mano toda esa gran muchedumbre; con lo que acabaréis de conocer que yo soy el Señor.",
        "29": "Entretanto los dos ejércitos por espacio de siete días estuvieron formados en batalla uno enfrente de otro, y al séptimo día se dio la acción: en la cual los hijos de Israel mataron de los siros en un día cien mil hombres de infantería.",
        "30": "Los que pudieron salvarse, huyeron a la ciudad de Afec, y cayó el muro sobre veintisiete mil hombres que habían quedado. Huyendo también Benadad, entró en la ciudad; y se escondió en lo más retirado de su palacio.",
        "31": "Y le dijeron sus criados: Nosotros hemos oído decir que los reyes de la casa de Israel son clementes y piadosos; vistámonos, pues, de sacos con sogas al cuello, y presentémonos así al rey de Israel; que tal vez nos salvará las vidas.",
        "32": "Se vistieron, pues, los sacos, ciñéndoselos en la cintura, y se pusieron las sogas al cuello, y se presentaron al rey de Israel diciéndole: Benadad, tu siervo, dice: Sálvame, te ruego, la vida. A lo que respondió el rey: Si vive todavía, él es mi hermano.",
        "33": "Lo cual tuvieron ellos por feliz presagio; y al instante le tomaron la palabra de la boca, y dijeron: Sí, Benadad, tu hermano, aún vive. Y él les dijo: Id y traédmelo acá. Se le presentó luego Benadad, y Acab le hizo subir en su carroza.",
        "34": "Le dijo Benadad: Las ciudades que mi padre quitó al tuyo, yo las restituiré; y tú te harás plazas y calles en Damasco mi capital, como las hizo mi padre en Samaria, y hecho este convenio contigo, me marcharé. Hizo, pues, Acab alianza con él, y lo dejó ir libre.",
        "35": "Entonces uno de los hijos o discípulos de los profetas dijo de parte del Señor a un compañero suyo: Hiéreme. Mas el otro no quiso herirle.",
        "36": "Y él le dijo: Por cuanto no has querido obedecer la voz del Señor, lo mismo será apartarte de mí que te matará un león. En efecto, a pocos pasos distante de él, lo encontró un león y lo mató.",
        "37": "Habiendo después hallado a otro hombre, le dijo: Hiéreme: y éste le hirió e hizo una llaga.",
        "38": "Se fue así el profeta, y salió al encuentro del rey en el camino, habiendo desfigurado su fisonomía, llenándose de polvo la cara y los ojos.",
        "39": "Y así que hubo pasado el rey dio voces tras él, diciendo: Había avanzado tu siervo para batir más de cerca al enemigo; y como hubiese huido un hombre de los prisioneros, otro me lo trajo, y me dijo: Guarda a ese hombre; que si lo dejas escapar, tu vida responderá por la suya, o me pagarás un talento de plata.",
        "40": "Mas como yo agitado o turbado me volviese a un lado y a otro, el hombre desapareció de repente. Le respondió el rey de Israel: Tú mismo te has pronunciado la sentencia.",
        "41": "Entonces él se limpió de repente el polvo de la cara, y conoció el rey de Israel ser uno de los profetas.",
        "42": "El cual dijo al rey: Esto dice el Señor: Por cuanto has dejado escapar de tus manos un hombre digno de muerte, tu vida pagará por la suya, y tu pueblo por el pueblo suyo.",
        "43": "Mas el rey de Israel se volvió a su casa, no haciendo caso de lo que le decía el profeta, y entró lleno de furor en Samaria."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 29,
      "versus": {
        "1": "Después de estas cosas sucedió en aquel tiempo que Nabot, jezraelita, tenía en Jezrael una viña cerca del palacio de Acab, rey de Samaria.",
        "2": "Habló, pues, Acab a Nabot, diciendo: Dame tu viña para hacerme una huerta, estando como está vecina y contigua a mi palacio, y en cambio de ella te daré otra viña mejor, o si te tiene más cuenta, su justo precio en dinero.",
        "3": "Le respondió Nabot: Dios me libre de darte yo la heredad de mis padres.",
        "4": "Se fue Acab a su casa indignado y bramando de cólera por la respuesta que le había dado Nabot, jezraelita diciendo: No te doy yo la heredad de mis padres. Y echándose sobre su cama, volvió su rostro hacia la pared, y no quiso comer nada.",
        "5": "Entró a verle Jezabel, su mujer, y le dijo: ¿Qué es esto? ¿Qué motivo tienes para estar triste? ¿Y por qué no quieres comer?",
        "6": "Le respondió: He hablado a Nabot, jezraelita, y le he dicho: Dame tu viña a dinero contante, o si quieres, yo te daré en cambio de ella otra viña mejor. A lo que me ha contestado: No te doy yo mi viña.",
        "7": "Entonces le dijo Jezabel, su mujer: ¡Vaya que es grande tu autoridad, y sí que gobiernas bien el reino de Israel! Levántate y toma alimento, y sosiega tu ánimo que yo te daré la viña de Nabot, jezraelita.",
        "8": "A este fin escribió ella una carta en nombre de Acab, sellándola con el sello real; y la envió a los ancianos y a los principales de aquella ciudad, vecinos de Nabot.",
        "9": "La sustancia de la carta era esta: Promulgad un ayuno, y haced sentar a Nabot entre los principales del pueblo,",
        "10": "y sobornad a dos hombres, hijos de Belial, que digan contra él este falso testimonio: Ha blasfemado contra Dios y contra el rey. Después sacadle fuera, y apedreadle hasta que muera.",
        "11": "Los ancianos y principales de la ciudad, conciudadanos de Nabot y que vivían con él, lo hicieron puntualmente conforme había mandado Jezabel, y según el contenido de la carta que les había enviado.",
        "12": "Promulgaron el ayuno, y a Nabot lo hicieron sentar entre los primeros del pueblo.",
        "13": "Y habiendo introducido a dos hombres, hijos del diablo, los hicieron sentar enfrente de Nabot, los cuales, al fin como hombres diabólicos, atestiguaron contra él en presencia del pueblo, diciendo: Nabot ha blasfemado contra Dios y contra el rey. En vista de este testimonio lo sacaron fuera de la ciudad, y lo mataron a pedradas.",
        "14": "Enviaron luego a decir a Jezabel: Nabot ha sido apedreado y muerto.",
        "15": "Luego que supo Jezabel que Nabot había sido apedreado y muerto, dijo a Acab: Anda y toma posesión de la viña de Nabot, jezraelita, que no quiso complacerte, y dártela por dinero contante; puesto que ya no vive Nabot, sino que ha muerto.",
        "16": "Así que oyó Acab la muerte de Nabot, se puso en camino, y bajaba a la viña de Nabot, jezraelita, para tomar posesión de ella.",
        "17": "Mas el Señor habló a Elías, tesbita, diciendo:",
        "18": "Marcha y sal al encuentro de Acab, rey de Israel, que está en Samaria; sábete que va a la viña de Nabot para tomar posesión de ella.",
        "19": "Pero tú le has de hablar en estos términos: Esto dice el Señor: Cometiste un homicidio, y tras de esto vas a usurpar la viña del muerto. A lo que añadirás después: He aquí lo que dice el Señor: En este lugar en que los perros lamieron la sangre de Nabot, en el mismo lamerán también tu sangre.",
        "20": "Le dijo Acab: ¿Por ventura me tienes por enemigo tuyo, para que así vaticines contra mí? Sí te tengo por tal, respondió Elías; porque te has prostituido a hacer la maldad delante del Señor.",
        "21": "He aquí que yo lloveré sobre ti desastres, y extirparé tu posteridad, y no dejaré de la casa de Acab alma viviente, matando hasta los perros y a todos los tuyos en Israel desde el mayor hasta el menor.",
        "22": "Yo asolaré tu casa como la de Jeroboam, hijo de Nabat, y como la de Baasa, hijo de Ahías; porque tú no has hecho sino provocar mi ira, y has hecho pecar a Israel.",
        "23": "E igualmente ha hablado el Señor contra Jezabel, diciendo: Los perros se comerán a Jezabel en el campo de Jezrael.",
        "24": "Si muriere Acab en la ciudad, se lo comerán los perros; si muriere en el campo, lo devorarán las aves del cielo.",
        "25": "Lo cierto es que no hubo jamás otro tal como Acab; el cual se prostituyó o se vendió para obrar lo malo delante del Señor; porque lo instigó su mujer Jezabel,",
        "26": "y se hizo abominable en tanto grado, que se iba tras los ídolos fabricados por los amorreos, a los cuales había el Señor destruido al llegar los hijos de Israel.",
        "27": "Mas así que Acab oyó estas palabras, rasgó sus vestidos, cubrió su carne con un cilicio, ayunó, y durmió envuelto en el saco de penitencia, y andaba cabizbajo o humillado.",
        "28": "Por lo que habló el Señor a Elías, tesbita, diciendo:",
        "29": "¿No has visto cómo Acab se ha humillado delante de mí? Pues ya que por mi respeto se ha humillado, no enviaré aquellos castigos durante su vida; pero sí los enviaré sobre su casa en los días de su hijo."
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 53,
      "versus": {
        "1": "Tres años se pasaron sin guerra entre la Siria e Israel;",
        "2": "pero al tercer año fue Josafat, rey de Judá, a visitar al rey de Israel.",
        "3": "(Había dicho el rey de Israel a sus criados o cortesanos: ¿No sabéis que Ramot de Galaad es plaza nuestra, y con todo no cuidamos de recobrarla del poder del rey de Siria?)",
        "4": "Y dijo a Josafat: ¿Vendrás conmigo a la guerra contra Ramot de Galaad?",
        "5": "Respondió Josafat al rey de Israel: Somos los dos una misma cosa, y una misma cosa son tu pueblo y el mío, y tuya es mi caballería. Y añadió Josafat al rey de Israel: Consulta, te ruego, al Señor este día, para que sepamos su voluntad.",
        "6": "Juntó, pues, el rey de Israel a sus profetas en número de cerca de cuatrocientos, y les dijo: ¿Debo emprender la guerra contra Ramot de Galaad, o estarme quieto? Empréndela, respondieron ellos; que el Señor entregará la plaza en poder del rey.",
        "7": "Mas Josafat dijo: ¿No hay aquí algún profeta del Señor, a fin de consultar por medio de él?",
        "8": "Le respondió el rey de Israel: Uno ha quedado, por cuyo medio podemos consultar al Señor; mas yo lo aborrezco, porque nunca me profetiza cosa buena, sino mala: ése es Miqueas, hijo de Jemla. Replicó Josafat: Oh rey, no hables de esa manera.",
        "9": "Llamó, pues, el rey de Israel a un eunuco o camarero y le dijo: Anda, ve, y trae luego a Miqueas, hijo de Jemla.",
        "10": "Estaban el rey de Israel y Josafat, rey de Judá, sentados cada uno en su trono, vestidos de traje real en la era o plaza contigua a la puerta de Samaria; y todos los profetas falsos profetizando delante de los dos.",
        "11": "Y Sedecías, hijo de Canaana, se había hecho fabricar unos cuernos de hierro, y dijo: Esto dice el Señor: Con estos aventarás la Siria, hasta que no dejes rastro de ella.",
        "12": "A este tenor los demás profetas profetizaban, diciendo: Sal a campaña contra Ramot de Galaad, ve en hora buena; que el Señor la entregará en manos del rey.",
        "13": "Al mismo tiempo el mensajero que había ido a llamar a Miqueas, lo previno, diciendo: Mira que todos los profetas están acordes en anunciar prósperos sucesos al rey; sea, pues, tu lenguaje semejante al suyo, y anuncia buenas nuevas.",
        "14": "Le respondió Miqueas: Vive el Señor, que no hablaré otra cosa que lo que el Señor me dijere.",
        "15": "Llegó, pues, delante del rey, el cual le preguntó: Miqueas, ¿debemos ir a hacer la guerra contra Ramot de Galaad, o estarnos quietos? Le respondió Miqueas: Anda, y ve en hora buena; que el Señor la entregará en manos del rey.",
        "16": "Le replicó el rey: Te conjuro una y mil veces en el nombre del Señor, que no me digas sino la verdad.",
        "17": "Entonces dijo él: Yo vi a todo Israel dispersado por los montes, a semejanza de ovejas sin pastor; y dijo el Señor: Estos no tienen caudillo; vuélvase cada uno en paz a su casa.",
        "18": "Al oír esto el rey de Israel dijo a Josafat: ¿Por ventura no te lo dije, que éste jamás me profetiza cosa buena, sino siempre mala?",
        "19": "Pero Miqueas, ratificándose, añadió: Por tanto, oye la palabra del Señor: He visto al Señor sentado sobre su solio, y a toda la milicia celestial que estaba a su alrededor a la derecha y a la izquierda.",
        "20": "Y dijo el Señor: ¿Quién engañará a Acab, rey de Israel, para que vaya y perezca en Ramot de Galaad? Sobre lo cual uno dijo una cosa, y otro otra.",
        "21": "Mas salió del abismo el espíritu maligno, y se presentó al Señor, diciendo: Yo lo engañaré si me lo permites. Le preguntó el Señor: ¿De qué manera?",
        "22": "Y él respondió: Saldré y seré un espíritu mentiroso en la boca de todos sus profetas. Y dijo el Señor: Lo engañarás, y lograrás tu intento; vete, y haz lo que dices.",
        "23": "Mira, pues, concluyó Miqueas; mira que el Señor ha puesto o dejado entrar el espíritu de mentira en la boca de todos tus profetas que están aquí; mientras que el mismo Señor tiene decretados contra ti desastres.",
        "24": "Se acercó entonces Sedecías, hijo de Canaana, y dio un bofetón a Miqueas, diciendo: ¿Con que a mí me ha desamparado el espíritu del Señor y te ha hablado a ti?",
        "25": "Respondió Miqueas: Tú lo verás aquel día, cuando vayas huyendo de escondrijo en escondrijo para ocultarte y salvarte.",
        "26": "Pero el rey de Israel dijo: Prended a Miqueas, y esté bajo la custodia de Amón, gobernador de la ciudad, y de Joás, hijo de Amelec;",
        "27": "a quienes diréis: Esto manda el rey: Meted a ese hombre en la cárcel, y alimentadle con pan de dolor y agua de aflicción, hasta que yo vuelva victorioso.",
        "28": "A lo que dijo Miqueas: Si tú vuelves victorioso, el Señor no habló por mi boca. Y añadió: Pueblos todos estad alerta, y sedme testigos.",
        "29": "Salió, pues, el rey de Israel a campaña con Josafat, rey de Judá, contra Ramot de Galaad.",
        "30": "Y dijo el rey de Israel a Josafat: Toma tus armas y entra en batalla, vestido de tus ropas. Mas el rey de Israel mudó de traje, y entró disfrazado en la pelea.",
        "31": "Había mandado el rey de Siria a los treinta y dos comandantes de sus carros de guerra, diciendo: No pelearéis contra ninguno pequeño ni grande, sino contra solo el rey de Israel.",
        "32": "Como fuesen, pues, los capitanes de los carros a Josafat, se figuraron que era el rey de Israel, y arrojándose encima, peleaban contra él. Josafat entonces dio voces al Señor;",
        "33": "por donde conocieron los capitanes de los carros que no era el rey de Israel, y lo dejaron.",
        "34": "Mas un soldado flechó su arco, y disparando al aire, casualmente hirió al rey de Israel entre el pulmón y el estómago. Por lo que dijo el rey a su cochero: Da la vuelta y sácame del combate, porque estoy gravemente herido.",
        "35": "Se dio, pues, la batalla aquel día; y el rey de Israel, aunque herido, estaba en su carroza, vuelto de cara a los siros. Pero murió por la tarde, habiendo corrido la sangre de la herida hasta el fondo de la carroza.",
        "36": "Y antes de ponerse el sol, un rey de armas tocó la trompeta por todo el ejército avisando que cada uno se volviese a su ciudad y a su país.",
        "37": "Muerto, pues, el rey, fue conducido a Samaria, donde lo sepultaron.",
        "38": "Y lavaron su carroza y las riendas de los caballos en el estanque de Samaria; y los perros lamieron su sangre, conforme a la palabra que había el Señor pronunciado.",
        "39": "Las demás acciones de Acab, y todo cuanto hizo, y la casa de marfil que edificó, y todas las ciudades que fundó, todas estas cosas, ¿no están escritas en el Libro de los Anales de los Reyes de Israel?",
        "40": "Pasó finalmente Acab a descansar con sus padres, y lo sucedió en el reino su hijo Ocozías.",
        "41": "Josafat, hijo de Asa, había comenzado a reinar sobre Judá el año cuarto de Acab, rey de Israel.",
        "42": "Treinta y cinco años tenía cuando comenzó a reinar, y reinó veinticinco en Jerusalén . Llamábase su madre Azuba, hija de Salai.",
        "43": "Josafat siguió en todo los pasos de su padre Asa, sin desviarse jamás; haciendo lo que era recto delante del Señor.",
        "44": "Mas no quitó los lugares altos, pues todavía el pueblo sacrificaba y ofrecía incienso a Dios en las alturas.",
        "45": "Y el rey Josafat mantuvo la paz con el rey de Israel.",
        "46": "Las demás cosas de Josafat, y sus hechos y batallas, ¿no está todo esto escrito en el Libro de los Anales de los Reyes de Judá?",
        "47": "Además exterminó del país las reliquias de los afeminados, que habían quedado del tiempo de su padre Asa.",
        "48": "No había por entonces rey establecido en Idumea.",
        "49": "El rey Josafat había formado una flota para hacerla navegar a Ofir, y traer de allí oro; pero no pudo efectuarse, porque naufragaron las naves en Asiongaber.",
        "50": "Entonces Ocozías, hijo de Acab, dijo a Josafat: Vaya mi gente a navegar con la tuya; pero Josafat no quiso convenir en ello.",
        "51": "Al fin pasó a descansar Josafat con sus padres, y fue sepultado con ellos en la ciudad de su padre David; y lo sucedió en el reino su hijo Joram.",
        "52": "Ocozías, hijo de Acab, había comenzado a reinar sobre Israel en Samaria el año décimo séptimo de Josafat, rey de Judá; y reinó sobre Israel dos años.",
        "53": "E hizo lo malo delante del Señor, y siguió el camino de su padre y de su madre, y las huellas de Jeroboam, hijo de Nabat, el cual indujo a pecar a Israel. Sirvió también a Baal, y lo adoró, e irritó al Señor Dios de Israel, haciendo todo lo malo que había hecho su padre."
      }
    }
  ]
}