{
  "id": "15",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "Esd",
  "acronymum_es": "Esd",
  "nomen_la": "Esdras",
  "nomen_es": "Esdrás",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 10,
  "ctd_versus": 280,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 11,
      "versus": {
        "1": "El año primero del imperio de Ciro, rey de los persas, para que se cumpliese la palabra del Señor, pronunciada por Jeremías, movió el Señor el ánimo de Ciro, rey de los persas, el cual hizo publicar por todo su reino, aun por escrito, el siguiente decreto:",
        "2": "Esto dice Ciro, rey de los persas: El Señor Dios del cielo es el que me ha dado todos los reinos de las tierras, y él me ha mandado edificarle una casa o templo en Jerusalén , ciudad de Judea.",
        "3": "¿Quién de entre vosotros pertenece a su pueblo? Su Dios sea con él. Vaya a Jerusalén , ciudad de la Judea, y edifique la casa del Señor Dios de Israel. El Dios verdadero es aquel que está en Jerusalén .",
        "4": "Y todos los demás que se quedaren, dondequiera que habiten, ayúdenle desde el lugar de su residencia con plata y oro, y otras cosas, y con ganados, además de lo que voluntariamente ofrezcan al templo de Dios, que está en Jerusalén .",
        "5": "Con esto se pusieron en camino los príncipes de las familias de Judá y de Benjamín, y los sacerdotes y levitas, y todos aquellos cuyo corazón movió Dios para ir a reedificar el templo del Señor, que está Jerusalén .",
        "6": "Y todos aquellos que vivían en la comarca les ayudaron, poniendo en sus manos vasos de plata y oro, hacienda, ganados y alhajas, además de otras ofrendas voluntarias que habían hecho.",
        "7": "El mismo rey Ciro hizo sacar vasos del templo del Señor, que Nabuconodosor había traído de Jerusalén , y colocado en el templo de su dios.",
        "8": "Los hizo sacar Ciro, rey de los persas, por mano de Mitrídates, hijo de Gazabar, tesorero, que se los entregó por cuenta a Sasabasar o Zorobabel, el príncipe de Judá.",
        "9": "He aquí el número de ellos: Treinta copas de oro, mil copas de plata, veintinueve cuchillos, treinta tazas de oro,",
        "10": "cuatrocientas diez tazas de plata de segunda magnitud; y mil otros vasos.",
        "11": "La suma de todos los vasos de oro y de plata ascendía a cinco mil cuatrocientos; todos éstos los llevó Sasabasar al tiempo que volvían a Jerusalén los que habían sido transportados cautivos a Babilonia."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 70,
      "versus": {
        "1": "Estos son los hijos de la provincia de Judea, que del cautiverio de Babilonia, a que habían sido conducidos por Nabucodonosor, rey de Babilonia, se pusieron en camino, y regresaron a Jerusalén y Judá, cada cual a su pueblo.",
        "2": "Los cuales vinieron con Zorobabel, y con Josué, Nehemías, Saraías, Rahelahías, Mardocai, Belsán, Mesfar, Beguai, Rehum y Baana. He aquí la suma de los barones del pueblo de Israel:",
        "3": "Hijos de Farós, dos mil ciento setenta y dos.",
        "4": "Hijos de Sefatía, trescientos setenta y dos.",
        "5": "Hijos de Area, setecientos setenta y cinco.",
        "6": "Hijos de Fahat Moab, de la estirpe de Josué, de Joab, dos mil ochocientos doce.",
        "7": "Hijos de Elam, mil doscientos cincuenta y cuatro.",
        "8": "Hijos de Zetúa, novecientos cuarenta y cinco.",
        "9": "Hijos de Zacai, setecientos setenta.",
        "10": "Hijos de Bení, seiscientos cuarenta y dos.",
        "11": "Hijos de Bebai, seiscientos veintitrés.",
        "12": "Hijos de Azgad, mil doscientos veintidós.",
        "13": "Hijos de Adonicam, seiscientos sesenta y seis.",
        "14": "Hijos de Beguai, dos mil cincuenta y seis.",
        "15": "Hijos de Adin, cuatrocientos cincuenta y cuatro.",
        "16": "Hijos de Ater, que descendían de Ezequías , noventa y ocho.",
        "17": "Hijos de Besai, trescientos veintitrés.",
        "18": "Hijos de Jora, ciento doce.",
        "19": "Hijos de Asum, doscientos veintitrés.",
        "20": "Hijos de Gebbar, noventa y cinco.",
        "21": "Hijos u oriundos de Betlehem, ciento veintitrés.",
        "22": "Varones de Netufa, cincuenta y seis.",
        "23": "Varones de Ananot, ciento veintiocho.",
        "24": "Hijos de Azmavet, cuarenta y dos.",
        "25": "Hijos de Cariatiarim, de Céfira y de Berot, setecientos cuarenta y tres.",
        "26": "Hijos de Rama y de Gabaa, seiscientos veintiuno.",
        "27": "Varones de Macmas, ciento veintidós.",
        "28": "Varones de Betel y de Hai, doscientos veintitrés.",
        "29": "Hijos de Nebo, cincuenta y dos.",
        "30": "Hijos de Megbis, ciento cincuenta y seis.",
        "31": "Hijos del otro Elam, mil doscientos cincuenta y cuatro.",
        "32": "Hijos de Harim, trescientos veinte.",
        "33": "Hijos de Lot, de Hadid y de Ono, setecientos veinticinco.",
        "34": "Hijos de Jericó , trescientos cuarenta y cinco.",
        "35": "Hijos de Senaa, tres mil seiscientos treinta.",
        "36": "Sacerdotes que volvieron a Jerusalén : Los hijos de Jadaya de la familia de Josué, novecientos setenta y tres.",
        "37": "Hijos de Emmer, mil cincuenta y dos.",
        "38": "Hijos de Fesur, mil doscientos cuarenta y siete.",
        "39": "Hijos de Harim, mil diecisiete.",
        "40": "Levitas: Los hijos de Josué y de Cedmihel, de los descendientes de Odovías, setenta y cuatro.",
        "41": "Cantores: Los hijos de Asaf, ciento veintiocho.",
        "42": "Hijos de los porteros: Los hijos de Sellum, los hijos de Ater, los hijos de Telmón, los hijos de Accub, los hijos de Hatita, los hijos de Sobai; todos ciento treinta y nueve.",
        "43": "Natineos: Los hijos de Siha, los hijos de Hasufa, los hijos de Tabbaot,",
        "44": "los hijos de Cerós, los hijos de Siaa, los hijos de Fadón,",
        "45": "los hijos de Lebana, los hijos de Hagaba, los hijos de Accub,",
        "46": "los hijos de Hagab, los hijos de Semlai, los hijos de Hanán,",
        "47": "los hijos de Gaddel, los hijos de Gaer, los hijos de Raaía,",
        "48": "los hijos de Rasín, los hijos de Necoda, los hijos de Gazam,",
        "49": "los hijos de Aza, los hijos de Fasea, los hijos de Besee,",
        "50": "los hijos de Asena, los hijos de Munim, los hijos de Nefusim,",
        "51": "los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harur.",
        "52": "los hijos de Beslut, los hijos de Mahida, los hijos de Harsa,",
        "53": "los hijos de Bercós, los hijos de Sísara, los hijos de Tema,",
        "54": "los hijos de Nasía, los hijos de Hatifa.",
        "55": "Hijos de los siervos de Salomón : Los hijos de Sotai, los hijos de Soferet, los hijos de Faruda,",
        "56": "los hijos de Jala, los hijos de Dercón, los hijos de Geddel,",
        "57": "los hijos de Safatías, los hijos de Hatil, los hijos de Foqueret que eran oriundos de Asebaim, los hijos de Ami.",
        "58": "Todos los natineos y los hijos de los siervos de Salomón , trescientos noventa y dos.",
        "59": "Y éstos son los que partieron de los distritos de Telmala, Telarsa, Querub, y Adón, y Emer; y no pudieron señalar la familia y estirpe de sus padres en prueba de ser oriundos de Israel.",
        "60": "Los hijos de Dalaía, los hijos de Tobía, los hijos de Necoda, seiscientos cincuenta y dos.",
        "61": "Y el de los hijos de los sacerdotes: Los hijos de Hobía, los hijos de Accós, los hijos de Berzellai, el cual se casó con una de las hijas de Berzellai de Galaad, y tomó su nombre;",
        "62": "estos hombres buscaron la escritura de su genealogía, y no hallaron, por lo que fueron excluidos del sacerdocio.",
        "63": "Y les dijo Atersata que no comiesen de las ofrendas santificadas, hasta tanto que se presentase un sumo sacerdote docto y perfecto.",
        "64": "Toda esa muchedumbre, unida como si fuese un hombre solo, era de cuarenta y dos mil trescientos sesenta,",
        "65": "sin contar sus esclavos y esclavas, que eran siete mil trescientos treinta y siete; y entre ellos doscientos cantores y cantoras.",
        "66": "Tenían setecientos treinta y seis caballos, y doscientos cuarenta y cinco mulos,",
        "67": "cuatrocientos treinta y cinco camellos, seis mil setecientos veinte asnos.",
        "68": "Y algunos príncipes, o primeras cabezas de familia, al llegar al lugar del templo del Señor en Jerusalén , hicieron espontáneamente ofrendas para reedificar la casa de Dios en su mismo sitio.",
        "69": "Dieron, según las facultades de cada uno, para los gastos de la construcción sesenta y un mil sueldos o monedas de oro, cinco mil marcos de plata, y cien vestiduras sacerdotales.",
        "70": "Finalmente, los sacerdotes y levitas, y los del pueblo, y los cantores, y los porteros, y los natineos se establecieron en sus ciudades; y de cuantos israelitas volvieron, se fue cada cual a su pueblo."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 13,
      "versus": {
        "1": "Llegado ya el mes séptimo, los hijos de Israel que estaban en sus ciudades, se reunieron todos, como si fuesen un solo hombre, en Jerusalén .",
        "2": "Donde el sumo sacerdote Josué, hijo de Josedec, con sus hermanos los sacerdotes, y Zorobabel, hijo de Salatiel con sus hermanos emprendieron edificar el altar del Dios de Israel para ofrecer en él los holocaustos, según está escrito en la ley de Moisés, varón de Dios.",
        "3": "Colocaron, pues, el altar de Dios sobre sus basas, a pesar del temor en que les ponían los pueblos idólatras de las religiones circunvecinas, y sobre este altar ofrecieron al Señor el holocausto de la mañana y el de la tarde.",
        "4": "Celebraron asimismo la solemnidad de los Tabernáculos, conforme está prescrito, y ofrecieron el holocausto diario, según está mandado hacer todos los días;",
        "5": "y además el holocausto perpetuo, tanto en las calendas como en todas las solemnidades consagradas al Señor, y siempre que se ofrecía espontáneamente ofrenda al Señor.",
        "6": "Desde el primer día del mes séptimo, empezaron a ofrecer holocaustos al Señor, aunque todavía no se habían echado los cimientos del templo de Dios.",
        "7": "Pero distribuyeron dinero a los canteros y albañiles; y asimismo dieron de comer y beber, y aceite a los sidonios y tirios, para que transportasen madera de cedro desde el Líbano al mar de Joppe, según lo había ordenado Ciro, rey de Persia.",
        "8": "Al segundo año de su arribo al lugar del templo de Dios en Jerusalén , el mes segundo, pusieron mano a la obra Zorobabel, hijo de Salatiel, y Josué, hijo de Josedec, con los otros hermanos suyos sacerdotes y levitas, y todos los que habían venido del cautiverio a Jerusalén ; y destinaron a los levitas de veinte años arriba para dar prisa a la obra del Señor.",
        "9": "Josué, pues, y sus hijos, y hermanos, y Cedmihel con sus hijos, y todos los hijos de Judá, unidos como si fuesen un solo hombre, estaban dando prisa a los que trabajaban en la construcción del templo de Dios; y lo mismo hacían los hijos de éstos, y sus hermanos los levitas.",
        "10": "Echados que fueron los cimientos del templo de Señor por los albañiles, se presentaron los sacerdotes revestidos de sus ornamentos, con las trompetas, y los levitas hijos de Asaf, con los címbalos, para cantar las alabanzas de Dios con salmos de David, rey de Israel;",
        "11": "y cantaban a coro himnos y alabanzas al Señor, repitiendo: Que es bueno, y que es eterna su misericordia para con Israel. Al mismo tiempo todo el pueblo prorrumpía a grandes voces en alabanzas al Señor, por ver echados los fundamentos del templo del Señor.",
        "12": "Muchísimos de los sacerdotes y levitas, y de los príncipes de familias y de ancianos, que habían visto el primer templo, viendo echar a sus ojos los fundamentos de este segundo, lloraban con grandes gemidos; al paso que muchos alzaban la voz gritando de alegría.",
        "13": "Y no se podían distinguir los gritos de alegría de los clamores de aquellos que lloraban; porque todo el pueblo gritaba confusamente a grandes voces, cuyo eco se oía de muy lejos."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 24,
      "versus": {
        "1": "Entretanto entendieron los enemigos de Judá y de Benjamín que éstos que habían vuelto del cautiverio edificaban el templo del Señor Dios de Israel;",
        "2": "y vinieron a encontrar a Zorobabel y a los príncipes de las familias, diciendo: Permitidnos cooperar con vosotros a la construcción; puesto que seguimos del mismo modo que vosotros a vuestro Dios, y le ofrecemos sacrificios desde el tiempo que Asor Haddán, rey de Asiria, nos envió acá.",
        "3": "Mas Zorobabel y Josué con los demás príncipes de las familias de Israel les respondieron: No podemos unirnos con vosotros para edificar la casa de nuestro Dios, sino que nosotros solos la edificaremos al Señor Dios nuestro, como nos lo tiene mandado Ciro, rey de los persas.",
        "4": "De aquí resultó que la gente de aquella tierra inquietaba a los obreros del pueblo de Judá, y le estorbaba la construcción.",
        "5": "Además sobornaron contra ellos consejeros del rey, que les fustraron su designio durante la vida de Ciro, rey de los persas, y hasta el reinado de Darío, rey de Persia.",
        "6": "Luego que entró a reinar Asuero, escribieron una acusación contra los moradores de Judá y de Jerusalén .",
        "7": "Y en el reinado de Artajerjes, Beselam Mitrídates, y Tabeel y los demás de su partido enviaron al rey de los persas Artajerjes una carta llena de acusaciones, escrita en lengua siríaca y con caracteres siríacos.",
        "8": "Reum Beelteem y Samsai, secretario, escribieron sobre las cosas de Jerusalén una carta al rey Artajerjes, del tenor siguiente:",
        "9": "Reum Beelteem y Samsai, secretario, y los demás consejeros suyos, los dineos y afarsataqueos, los terfaleos, afarseos, ercueos, babilonios, susanequeos, diveos y los elamitas,",
        "10": "y los otros de las demás naciones que transportó el gran y glorioso Asenafar, y condujo a habitar pacíficamente en las ciudades de Samaria y en las otras regiones de las otras partes del río,",
        "11": "(tal es la copia de la carta que le enviaron), al rey Artajerjes, tus siervos, los habitantes de la otra parte del río, salud.",
        "12": "Sepas, oh rey, que los judíos que partieron de ahí para acá, han llegado a Jerusalén , ciudad rebelde y malvada, la cual están reedificando, y levantando sus murallas y reparando las paredes.",
        "13": "Advierte, pues, oh rey, que si esta ciudad se reedifica y se reparan sus muros, no pagarán ya más tributo, ni alcabalas, ni rentas anuales, y el daño llegará hasta los reyes.",
        "14": "Nosotros, pues, teniendo presente la sal o el pan que hemos comido en palacio, y porque creemos ser una maldad el estarnos contemplando los perjuicios del rey, por eso enviamos a dar parte al rey:",
        "15": "A fin de que tú, señor, hagas registrar los libros de las historias de tus predecesores, en cuyos anales hallarás escrito y verás que la ciudad es una ciudad rebelde y enemiga de los reyes y de las otras provincias, y cómo ya de tiempos antiguos se fraguan en ella las rebeliones, por lo cual dicha ciudad fue ya arruinada.",
        "16": "Nosotros aseguramos al rey que si esta ciudad se reedifica y vuelven a levantarse los muros, no tendrás dominio alguno a la otra parte del río.",
        "17": "Respondió el rey a Reum Beelteem, y a Samsai, secretario, y a los otros habitantes de Samaria que eran del consejo de ellos, y a los demás de la otra parte del río, diciéndoles, después de saludarlos:",
        "18": "La acusación que me habéis enviado, se ha leído palabra por palabra en mi presencia.",
        "19": "He dado luego mis órdenes para que se registrasen los anales, y se ha hallado que esa ciudad ya de tiempos antiguos se rebela contra los reyes, y levanta sediciones y guerras.",
        "20": "Porque hubo en Jerusalén reyes poderosísimos, que han dominado todo el país de la otra parte del río Eufrates, los cuales exigían tributos y alcabalas, y otros derechos.",
        "21": "Ahora, pues, oíd nuestra decisión: Prohibid a esa gente la reedificación de dicha ciudad, hasta tanto que yo quizá mande otra cosa.",
        "22": "Mirad que no seáis negligentes en ejecutar esto; no sea que poco a poco vaya cundiendo el mal en perjuicio de los reyes.",
        "23": "Con esto fue leído el tratado del edicto del rey Artajerjes en presencia de Reum Beelteem, y de Samsai, secretario, y de los de su consejo; y a toda prisa pasaron a Jerusalén , y a mano armada hicieron desistir a los judíos.",
        "24": "Se interrumpió entonces la construcción de la casa del Señor en Jerusalén , y no volvió a emprenderse hasta el año segundo del reino de Darío, rey de los persas."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 17,
      "versus": {
        "1": "En este tiempo profetizaron el profeta Ageo y Zacarías, hijo de Addo, predicando a los judíos que habitaban en la Judea y en Jerusalén en nombre del Dios de Israel.",
        "2": "Entonces Zorobabel, hijo de Salatiel, y Josué, hijo de Josedec, se pusieron de nuevo a continuar la construcción del templo de Dios en Jerusalén , y estaban con ellos los profetas de Dios que los ayudaban.",
        "3": "En aquel mismo tiempo vinieron a encontrarlos Tatanai, gobernador de la otra parte del río, y Starbuzanai, con sus consejeros, y les dijeron: ¿Quién os ha aconsejado que edificaseis este templo y restauraseis sus muros?",
        "4": "A lo que respondimos, nombrando los autores de esta reedificación.",
        "5": "Mas el ojo de su Dios, o su providencia, miró favorablemente a los ancianos de los judíos, y así no pudieron impedirles la construcción. Convinieron al fin en que se diese parte a Darío, y que satisficiesen entonces a aquella reconvención.",
        "6": "Copia de la carta que escribió al rey Darío Tatanai, gobernador del país de la otra parte del río, con Starbuzanai, y sus consejeros, los arfasaqueos, que moraban a la otra banda del río.",
        "7": "La carta que le enviaron decía así: Al rey Darío, salud y toda suerte de prosperidad.",
        "8": "Sepas, oh rey, que nosotros hemos ido a la provincia de la Judea a la casa del Dios grande, que se construye de piedras no labradas, fijando vigas en las paredes; y la obra se hace con toda diligencia, y va creciendo entre sus manos.",
        "9": "Hemos, pues, preguntado a aquellos ancianos, y les hemos dicho: ¿Quién os ha dado facultad para edificar esta casa y restaurar estos muros?",
        "10": "Asimismo hemos querido saber sus nombres para dar parte a ti, y así te ponemos por escrito los nombres de los varones que son los principales entre ellos.",
        "11": "La respuesta que nos han dado ha sido ésta: Nosotros somos siervos del Dios del cielo y de la tierra; y reedificamos un templo que ya muchos años antes había sido construido, el cual levantó un gran rey de Israel.",
        "12": "Pero habiendo nuestros padres provocado la ira del Dios del cielo, los entregó él en manos de Nabucodonosor el caldeo, rey de Babilonia, el cual destruyó también esta casa, y trasladó su pueblo a Babilonia.",
        "13": "Mas el año primero de Ciro, rey de Babilonia, el rey Ciro dio un decreto para que esta casa de Dios fuera reedificada.",
        "14": "Pues aun los vasos de oro y de plata del templo de Dios, que Nabucodonosor había quitado del templo de Jerusalén , y transportado al templo de Babilonia, los sacó el rey Ciro del templo de Babilonia, y fueron entregados a uno llamado Sasabasar o Zorobabel, a quien ade-más constituyó príncipe o gobernador de los judíos;",
        "15": "y le dijo: Toma estos vasos, y ve a reponerlos en el templo de Jerusalén , haciendo que la casa de Dios sea reedificada en su antiguo sitio.",
        "16": "Entonces, Sasabasar, viniendo acá, echó los cimientos del templo de Jerusalén , y desde aquel tiempo ahora se va edificando, y todavía no está concluido.",
        "17": "Ahora, pues, si parece bien al rey haga buscar el archivo real, que está en Babilonia, si es verdad que el rey Ciro mandó reedificar la casa de Dios en Jerusalén , y háganos saber sobre esto su real voluntad."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 22,
      "versus": {
        "1": "Entonces el rey Darío despachó sus órdenes y registrándose los libros que se guardaban en los archivos de Babilonia;",
        "2": "y se halló en el de Ecbatana, fortaleza situada en la provincia de Media, un volumen donde estaba escrita la siguiente memoria:",
        "3": "Año primero el rey Ciro. El rey Ciro ha ordenado que se reedifique la casa de Dios en su sitio de Jerusalén , a fin de que se ofrezcan allí sacrificios; y que se echen los cimientos correspondientes a una elevación de sesenta codos, y otros tantos de anchura o extensión,",
        "4": "con tres órdenes de piedras sin labrar, y otros órdenes de maderos nuevos; y que los gastos se suministren de la casa del rey.",
        "5": "Que además de esto se restituyan y repongan en el templo de Jerusalén , en el lugar en que estaba antes el templo de Dios, los vasos quitados por Nabucodonosor del templo de Jerusalén , y trasladados a Babilonia.",
        "6": "Ahora, pues, tú, Tatanai, gobernador de la otra parte del río, y tú, Starbunazai, con vuestros consejeros, los afarsaqueos, que habitáis en el otro lado del río, retiraos lejos de ellos,",
        "7": "y dejad construir el templo al caudillo de los judíos y a sus ancianos, y que reedifiquen aquella casa de Dios en su lugar.",
        "8": "Sobre lo cual tengo también mandado cómo debe procederse para con aquellos ancianos de los judíos, a fin de que sea edificada la casa de Dios; y es que del erario del rey, esto, es, de los tributos que paga el territorio del otro lado del río, se les suministren con puntualidad los caudales a dichos varones, para que no se retarde la obra;",
        "9": "y que si fuere necesario, se les den cada día becerros y corderos, y cabritos para los holocaustos al Dios del cielo, y trigo, vino, sal y aceite, según el rito de los sacerdotes que están en Jerusalén , de modo que no haya motivo de queja,",
        "10": "y de esta manera ofrezcan oblaciones al Dios del cielo, y rueguen por la vida del rey y de sus hijos.",
        "11": "Yo, pues, he decretado que cualquiera que contravenga esta orden, se tome un madero de su casa y se plante en tierra, y sea en él clavado tal hombre, y confiscada la casa.",
        "12": "Disipe Dios, que estableció allí su santo Nombre, todos los nombres y pueblos que extendiesen la mano para oponerse, o destruir aquella casa de Dios, que está en Jerusalén . Yo Darío he firmado este decreto, que quiero se cumpla puntualmente.",
        "13": "Tatanai, pues, gobernador de la otra parte del río, y Starbunazai con sus consejeros, ejecutaron exactamente la orden del rey Darío.",
        "14": "Los ancianos de los judíos por su parte llevaban adelante la construcción, saliéndoles todo con felicidad, según la profecía de Aggeo profeta, y de Zacarías, hijo de Addo; y con esto erigieron y construyeron el edificio por mandato del Dios de Israel, y de orden de Ciro, y de Darío, y de Artajerjes, reyes de Persia.",
        "15": "Y concluyeron la obra de esta casa de Dios el día tres del mes de Adar, el sexto año del reinado del rey Darío.",
        "16": "Entonces los hijos de Israel, y los sacerdotes y levitas, y cuantos habían vuelto del cautiverio, celebraron con gozo la dedicación o consagración de la casa de Dios;",
        "17": "para cuya dedicación ofrecieron cien becerros, doscientos carneros, cuatrocientos corderos, y doce machos cabríos por el pecado de Israel, según el número de sus tribus.",
        "18": "Y los sacerdotes fueron distribuidos por sus órdenes, y los levitas por sus turnos para servir al culto de Dios en Jerusalén , como están escrito en la ley de Moisés.",
        "19": "Celebraron asimismo los hijos de Israel, venidos del cautiverio, la Pascua el día catorce del mes primero.",
        "20": "Porque los sacerdotes y levitas se habían purificado desde el primero hasta el último, estando todos limpios, a fin de inmolar la Pascua por todos los israelitas venidos del cautiverio y por sus hermanos los sacerdotes, y por ellos mismos.",
        "21": "Y la comieron los hijos de Israel vueltos de la salida, con todos aquellos que, separándose de la inmundicia o idolatría de las gentes del país, se habían agregado a ellos para seguir al Señor Dios de Israel.",
        "22": "Y celebraron con alegría la solemnidad de los Azimos durante siete días; por haberlos el Señor consolado, y por haber trocado a favor de ellos el corazón del rey de Asiria para que los ayudase, y diese la mano en la construcción de la casa del Señor Dios de Israel."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 28,
      "versus": {
        "1": "Después de estos sucesos, reinando Artajerjes, rey de Persia, Esdras, hijo de Saraías, hijo de Azarías, hijo de Helcías,",
        "2": "hijo de Sellum, hijo de Sadoc, hijo de Aquitob,",
        "3": "hijo de Amarías, hijo de Azarías, hijo de Mayarot,",
        "4": "hijo de Zaharías, hijo de Ozi, hijo de Bocci,",
        "5": "hijo de Abisué, hijo de Finees, hijo de Eleazar, hijo de Aarón, que fue el primer sacerdote,",
        "6": "este Esdras, digo, vino de Babilonia, el cual era un escriba o doctor muy diestro en la ley de Moisés, dada por el Señor Dios de Israel; y le otorgó el rey todas sus peticiones, pues le protegía la mano del Señor Dios suyo.",
        "7": "Y con él vinieron varios hijos de Israel, y de los hijos de los sacerdotes, y de los hijos de los levitas, y cantores y porteros, y natineos, el año séptimo del reinado de Artajerjes;",
        "8": "y llegaron a Jerusalén el mes quinto del mismo año séptimo de aquel rey.",
        "9": "Porque el día primero de aquel mes emprendió su viaje desde Babilonia, y el primer día del mes quinto, asistido de la benéfica mano de su Dios, arribó a Jerusalén ;",
        "10": "por cuanto había Esdras dirigido su corazón a la investigación de la ley del Señor, y a cumplir y a enseñar en Israel sus preceptos y documentos.",
        "11": "Esta es la copia de la carta en forma de decreto, que dio el rey Artajerjes a Esdras, sacerdote, escriba o maestro muy instruido en las palabras y mandamientos del Señor, y en las ceremonias prescritas por él a Israel:",
        "12": "Artajerjes, rey de los reyes, a Esdras sacerdote, escriba sapientísimo de la ley del Dios del cielo, salud.",
        "13": "Ha sido decretado por mí que cualquiera del pueblo de Israel, y de sus sacerdotes y levitas, residentes en mi reino, que quisiere ir a Jerusalén , vaya contigo;",
        "14": "puesto que tú eres enviado por parte del rey y de sus siete consejeros o ministros a visitar la Judea y Jerusalén , para arreglarlo todo conforme a la ley de tu Dios, en la cual estás tan versado;",
        "15": "y a llevar la plata y el oro, que así el rey como sus consejeros han ofrecido espontáneamente al Dios de Israel, cuyo tabernáculo está en Jerusalén ,",
        "16": "Además toda la plata y oro que recogieres en la provincia de Babilonia de ofertas voluntarias del pueblo, y lo que espontáneamente ofrecieren los sacerdotes para la casa de su Dios que está en Jerusalén ,",
        "17": "tómalo libremente, y cuida de comprar con este dinero becerros, carneros, y hostias u ofrendas con sus libaciones, y ofrece estas cosas sobre el altar del templo de vuestro Dios que está en Jerusalén .",
        "18": "Y si a ti y tus hermanos les pareciere bien hacer alguna otra cosa del remanente de la plata y del oro, ejecutadlo conforme a la voluntad de Dios.",
        "19": "Asimismo los vasos que se te dan para servicio de la casa de tu Dios, los presentarás delante de Dios en Jerusalén .",
        "20": "En orden a lo demás que fuere menester para la casa de tu Dios, todo cuanto necesites gastar se te dará del tesoro y del fisco real,",
        "21": "y por mí. Yo el rey de Artajerjes mando y ordeno a todos los tesoreros del erario público, existentes en la otra parte del río, que cuanto os pidiere Esdras sacerdote, escriba de la ley del Dios del cielo, se lo deis sin dilación,",
        "22": "hasta la cantidad de cien talentos de plata, y de cien coros de trigo, y de cien batos de vino, y otros tantos de aceite; mas la sal sin medida.",
        "23": "Todo lo perteneciente al culto del Dios del cielo se ha de suministrar puntualmente a la casa del Dios del cielo, no sea que se irrite contra el reino del rey y de sus hijos.",
        "24": "También os notificamos que no tenéis potestad de imponer alcabala, ni tributo, ni otras cargas a ninguno de los sacerdotes, y levitas, y cantores, y porteros, y natineos, y sirvientes de la casa de este Dios.",
        "25": "Finalmente, tú, Esdras, según la sabiduría de tu Dios, en la cual estás versado, establece jueces y presidentes para que administren justicia a todo el pueblo que está al otro lado del río, esto es, a todos aquellos que reconocen la ley de tu Dios; y enseñadla libremente también a los que la ignoran.",
        "26": "Y cualquiera que no cumpliese exactamente la ley de tu Dios, y la ley del decreto del rey, será condenado a muerte, o a destierro, o a una multa pecuniaria, o al menos a cárcel.",
        "27": "Bendito sea el Señor Dios de nuestros padres, el cual puso este pensamiento en el corazón del rey para gloria de la casa del Señor que está en Jerusalén ;",
        "28": "y me dio prendas de su misericordia para delante del rey, y de sus consejeros, y de todos los grandes cortesanos del rey. Y confortado yo por la mano del Señor mi Dios, que me asistía, junté a los principales de Israel para que se viniesen conmigo."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 36,
      "versus": {
        "1": "Estos son, pues, los príncipes de las familias y la genealogía de los que vinieron conmigo de Babilonia en el reinado del rey Artajerjes:",
        "2": "De los hijos de Finees, Gersom. De los hijos de Itamar, Daniel. De los hijos de David, Hatús.",
        "3": "De los hijos de Sequenías, hijos de Farós,Zacarías y con él se contaron ciento cincuenta hombres.",
        "4": "De los hijos de Fahat Moab, Elioenai, hijo de Zarehé, y con él doscientos hombres.",
        "5": "De los hijos de Sequenías, el hijo de Ezequiel , y con él trescientos hombres.",
        "6": "De los hijos de Adán, Abed, hijo de Jonatán, y con él cincuenta hombres.",
        "7": "De los hijos de Alam, Isaías, hijo de Atalía, y con él setenta hombres.",
        "8": "De los hijos de Safatías, Zebedía, hijo de Micael, y con él ochenta hombres.",
        "9": "De los hijos de Joab, Obedía, hijo de Jahiel, y con él doscientos dieciocho hombres.",
        "10": "De los hijos de Selomit, el hijo de Josfías, y con él ciento sesenta hombres.",
        "11": "De los hijos de Bebai, Zacarías hijo de Bebai, y con él veintiocho hombres.",
        "12": "De los hijos de Azgad, Johanán, hijo de Eccetán, y con él ciento diez hombres.",
        "13": "De los hijos de Adonicam, que fueron los últimos, son estos los nombres: Elifelet y Jehiel, y Samaías, y con ellos sesenta hombres.",
        "14": "De los hijos de Begui, Utai y Zacur, y con ellos setenta hombres.",
        "15": "Los congregué, pues, junto al río, que desagua en el Ahava, y nos detuvimos allí tres días; y habiendo buscado entre el pueblo y entre los sacerdotes algunos hijos de Leví, no hallé allí ninguno.",
        "16": "Por tanto, despaché a Eliezer, y Ariel, y Semeías, y Elnatán, y Jarib, y el otro Elnatán, y a Natán, y a Zacarías y a Mosollam personas principales, y a Joyarib y Elnatán, hombres sabios;",
        "17": "y los envíe a Eddo, judío, que era el que gozaba mayor reputación en el lugar de Casfía, y puse en su boca la palabra que habían de decir a Eddo, y a sus hermanos los natineos en el lugar de Casfía, para que nos trajesen ministros de la casa de nuestro Dios.",
        "18": "Y por la bondad de nuestro Dios sobre nosotros, nos trajeron un varón doctísimo de los hijos de Moholi, hijo de Leví, hijo de Israel, y a Sarabías con sus hijos y hermanos, en número de dieciocho.",
        "19": "Asimismo a Hasabías, y con él a Isaías de los hijos de Merari, y a sus hermanos e hijos, que eran veinte.",
        "20": "De los natineos, destinados por David y los príncipes al servicio de los levitas, doscientos veinte natineos, todos los cuales se distinguían por sus propios nombres.",
        "21": "Allí junto al río Ahava ordené un ayuno, a fin de humillarnos en el acatamiento del Señor Dios nuestro, y pedirle feliz viaje para nosotros, y para nuestros hijos, y para todos nuestros haberes.",
        "22": "Pues tuve vergüenza de pedir al rey escolta de soldados de a caballo, que nos defendiera de los enemigos en el viaje; porque habíamos dicho al rey: La mano de nuestro Dios asiste a todos aquellos que le buscan con sinceridad; y su imperio, y su poder, y su indignación se hacen sentir de todos los que le abandonan.",
        "23": "A este fin, pues, ayunamos, e hicimos oración a nuestro Dios, y todo nos sucedió prósperamente.",
        "24": "Y escogí doce de los principales sacedotes, a Sarabías y a Hasabías, con otros diez de sus hermanos;",
        "25": "y les entregué por peso el oro y la plata, y los vasos consagrados a la casa de nuestro Dios, ofrecidos por el rey, y sus consejeros, y magnates, y por todos los israelitas que se habían hallado allí.",
        "26": "Y puse en sus manos seiscientos cincuenta talentos de plata, y cien vasos de plata, con cien talentos de oro;",
        "27": "y además veinte tazones de oro, de mil dracmas de peso, y dos vasos de bronce acicalado, y muy fino, tan vistosos como los de oro.",
        "28": "Y les dije: Vosotros sois santos o consagrados al Señor, y santos son los vasos, y la plata y el oro ofrecido espontáneamente al Señor Dios de nuestros padres.",
        "29": "Custodiad con vigilancia todo esto, hasta que lo entreguéis por su peso en el tesoro de la casa del Señor en Jerusalén ante los príncipes de los sacerdotes y levitas y jefes de las familias de Israel.",
        "30": "Recibieron, pues, los sacerdotes y levitas por peso la plata y el oro, y los vasos, para llevarlo a Jerusalén a la casa de nuestro Dios.",
        "31": "Partimos, en fin, de la ribera del río Ahava el día doce del mes primero, camino de Jerusalén ; y la mano de nuestro Dios nos protegió y nos libró de caer en las manos de los enemigos y salteadores, durante el viaje.",
        "32": "Por último, llegamos a Jerusalén donde descansamos tres días.",
        "33": "Al cuarto día se hizo la entrega por peso del oro y de la plata y de los vasos en la casa de nuestro Dios, por mano de Meremot, hijo de Urías, sacerdote, estando presente Eleazar, hijo de Finees, en compañía de los levitas Jozabed, hijo de Josué y Noadaya, hijo de Bennoi.",
        "34": "Todo fue contado y pesado; y de todo se hizo entonces inventario.",
        "35": "Asimismo, los hijos de la salida, venidos del cautiverio, ofrecieron holocaustos al Dios de Israel: doce becerros por todo el pueblo israelítico, noventa y seis carneros, setenta y siete corderos, doce machos cabríos por el pecado; todo en holocausto al Señor.",
        "36": "En fin, presentaron los edictos del rey a los sátrapas de su corte y a los gobernadores de la otra parte del río, los cuales favorecieron al pueblo y a la casa de Dios."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 15,
      "versus": {
        "1": "Cumplidas estas cosas, acudieron a mí los príncipes de las familias, diciendo: Ni el pueblo de Israel, ni los sacerdotes y levitas se han mantenido segregados de los pueblos de estos países y de sus abominaciones, es a saber, de los cananeos, heteos y ferezeos, de los jebuseos y amonitas, y moabitas, y egipcios, y amorreos;",
        "2": "porque han tomado de sus hijas esposas para sí y para sus hijos, y han mezclado el linaje santo con las naciones del país; habiendo sido los príncipes y magistrados los primeros cómplices en esta transgresión.",
        "3": "Al oír estas palabras, penetrado de dolor rasgué mi manto y la túnica, y mesé los cabellos de mi cabeza y de mi barba, y me senté lleno de tristeza.",
        "4": "Entonces acudieron a mí todos los temerosos de las palabras del Dios de Israel, en vista de la prevaricación de aquellos que habían venido del cautiverio antes de nosotros, y yo permanecí sentado y poseído de angustias hasta el sacrificio de la tarde.",
        "5": "Y al tiempo del dicho sacrificio vespertino salí de la consternación en que había estado; y rasgados el manto y la túnica, me arrodillé, y alcé mis manos al Señor Dios mío,",
        "6": "diciendo: Oh Dios mío, estoy lleno de confusión y me avergüenzo de levantar hacia ti mi rostro, porque nuestras maldades se han multiplicado sobre nuestra cabeza, y nuestros delitos han subido hasta el cielo",
        "7": "desde los días de nuestros padres; y además nosotros mismos hemos pecado gravemente hasta este día, y por nuestras iniquidades hemos sido abandonados nosotros, y nuestros reyes y nuestros sacerdotes en manos de los reyes de la tierra, y al cuchillo, y la esclavitud, y al saqueo, y a los oprobios, como se ve aún este día.",
        "8": "Si bien ahora por un poco, y como por un momento, han sido admitidos nuestros ruegos por el Señor Dios nuestro, a fin de que fuesen puestos en libertad los restos de nuestro pueblo, y se nos diese estabilidad o morada segura en su lugar santo, y alumbrase el Señor Dios nuestros ojos, y nos concediese respirar algún tanto en nuestra esclavitud,",
        "9": "porque esclavos éramos; mas en medio de nuestra esclavitud no nos ha desamparado nuestro Dios; antes bien ha inclinado a misericordia, para con nosotros, al rey de Persia, a fin de que éste nos diese la vida concediéndonos la libertad, y ensalzase la casa de nuestro Dios, y reparase sus ruinas, y nos diese acogida segura en Judá y en Jerusalén .",
        "10": "Y ahora, oh Dios nuestro, ¿qué diremos después de tales cosas? Nosotros que hemos despreciado de nuevo tus mandamientos,",
        "11": "ordenados por medio de tus siervos los profetas, diciéndonos: La tierra en cuya posesión vais a entrar, es una tierra inmunda (como son inmundos los otros pueblos y demás países), por causa de los ídolos, que la han inundado de un cabo a otro;",
        "12": "por tanto no daréis vuestras hijas a sus hijos, ni tomaréis sus hijas por esposas de vuestros hijos, ni procuraréis jamás la amistad ni su prosperidad, si queréis haceros poderosos, y comer de los bienes de esta tierra, y dejarla a vuestros hijos en perpetua herencia.",
        "13": "Y después de todos los desastres que han caído sobre nosotros por nuestras pésimas obras, y por nuestros gran pecado, tú, oh Dios nuestro, nos has librado de la pena de nuestra iniquidad, y nos has salvado, como se ve hoy día;",
        "14": "con la condición de que no volvamos atrás, ni violemos tus mandamientos, ni emparentemos con los pueblos reos de semejantes abominaciones. ¿Por ventura estás irritado contra nosotros hasta querer nuestro total exterminio, de suerte que no dejes salvos ni aun los restos de nuestro pueblo?",
        "15": "Justo eres tú, oh Señor Dios de Israel; nosotros hemos quedado para que seamos salvados por ti, como se ve este día. Aquí estamos delante de ti con nuestro delito, para que lo perdones; porque no se puede sostener o excusar en tu presencia tal atentado."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 44,
      "versus": {
        "1": "Mientras así oraba Esdras, pidiendo misericordia y llorando, postrado ante el templo de Dios, se reunió alrededor de él un concurso grandísimo de hombres y mujeres y niños de Israel, y prorrumpió el pueblo en un deshecho llanto.",
        "2": "Y tomando la palabra Sequenías, hijo de Jehiel, del linaje de Elam, dijo a Esdras: Nosotros hemos prevaricado contra nuestro Dios, y tomado por esposas mujeres extranjeras de los pueblos de esta tierra; mas ahora ya que Israel se arrepiente de ello,",
        "3": "hagamos pacto con el Señor Dios nuestro de despedir todas estas mujeres y los hijos nacidos de ellas, conforme a la voluntad del Señor y de los que respetan el mandamiento del Señor Dios nuestro; ejecútese lo que la ley ordena.",
        "4": "Levántate, pues; a ti toca dar disposiciones; nosotros te apoyaremos; esfuérzate y manos a la obra.",
        "5": "Entonces Esdras se levantó, y juramentó a los príncipes de los sacerdotes y de los levitas, y a todo Israel que lo ejecutarían del modo dicho; y así lo juraron.",
        "6": "Partió, pues, Esdras de delante del templo de Dios, y se fue al aposento de Johanán, hijo de Eliasib, sumo sacerdote; y entrado allí no comió ni bebió, porque no cesaba de llorar la prevaricación de los que habían venido del cautiverio.",
        "7": "Y se publicó un bando en Judá y en Jerusalén para que todos los que habían vuelto de la cautividad se juntasen en Jerusalén ;",
        "8": "y que a todo el que no compareciese dentro de tres días, según el acuerdo de los príncipes y ancianos, se le confiscaría toda su hacienda, y él mismo sería echado de la congregación de los que volvieron del cautiverio.",
        "9": "Según esto se juntaron a los tres días todos los hombres de Judá y de Benjamín en Jerusalén , el día veinte del mes noveno; y compareció todo el pueblo en la plaza del templo de Dios, temblando a causa de sus pecados y de las lluvias.",
        "10": "Entonces Esdras, sacerdote, puesto en pie les dijo: Vosotros habéis prevaricado y tomado mujeres extranjeras, añadiendo este pecado a los delitos de Israel.",
        "11": "Ahora bien, dad gloria al Señor Dios de vuestros padres, pidiéndole perdón, y haced su voluntad, y separaos de los pueblos del país y de las mujeres extranjeras.",
        "12": "A lo que respondió todo aquel gentío, diciendo en alta voz: Hágase como tú has dicho;",
        "13": "mas como la gente es mucha y el tiempo está lluvioso, no podemos estar al descubierto, y no es este negocio de un día ni de dos (por ser tan grande y de tantos el pecado que hemos cometido),",
        "14": "señálense entre todo el pueblo algunos principales; y cuantos se hubiesen casado de nuestras ciudades con mujeres extranjeras, comparezcan en tiempos determinados con los ancianos de cada ciudad y sus jueces, hasta que se aplaque el enojo de nuestro Dios, irritado contra nosotros por este pecado.",
        "15": "Fueron, pues, diputados para esto, Jonatán, hijo de Azahel, y Jaasía, hijo de Tecue, y los levitas Mosollam y Sebetai por adjuntos;",
        "16": "y así lo cumplieron los que volvieron del cautiverio. Con esto el sacerdote Esdras y los jefes de familias pasaron a las casas de sus padres; y anotando a todos por sus nombres, se sentaron en su tribunal el día primero del mes décimo para inquirir sobre esta cosa.",
        "17": "Y no se acabó de formar el catálogo de todos los que se habían casado con mujeres extranjeras hasta el primer día del mes primero.",
        "18": "Y de los hijos de los sacerdotes casados con mujeres extranjeras se hallaron los siguientes: De los hijos de Josué: los hijos de Josedec, y sus hermanos Maasía, y Eliezer, y Jarib, y Godolía,",
        "19": "los cuales prometieron, extendiendo su mano, despedir a sus mujeres, y ofrecer por su delito un carnero de los rebaños.",
        "20": "De los hijos de Emer: Hanani, y Zebedía.",
        "21": "De los hijos de Harim: Maasía y Elía, y Semeía, y Jehiel, y Ozías.",
        "22": "Y de los hijos de Fesur: Elioenai, Maasía, Ismael, Natanael, Jozabed y Elasa.",
        "23": "De los hijos de los levitas: Jozabed, y Semei, y Celaya, llamado también Calita, Fataya, Judá y Eliezer.",
        "24": "De los cantores: Eliasib; y de los porteros: Sellum, y Telem, y Uri.",
        "25": "Y de las otras tribus de Israel: De los hijos de Farós: Remeía, y Jezía, y Melquía, y Miamín, y Eliezer, y Melquía y Banea.",
        "26": "De los hijos de Elam: Matanía, Zacarías, y Jehiel, y Abdi, y Jerimot, y Elía.",
        "27": "De los hijos de Zetúa: Elioenai, Eliasib, Matanía, y Jerimut, y Zabad, y Aziza.",
        "28": "De los hijos de Bebai: Johanán, Hananía, Zabbai, Atalai.",
        "29": "Y de los hijos de Bani: Mosollam, y Melluc, y Adaya, Jasub, y Saal, y Ramot.",
        "30": "De los hijos de Fahat Moab: Edna, y Calal, Banaías, y Maasías, Matanías, Beseleel, Bennui, y Manasés.",
        "31": "De los hijos de Herem: Eliezer, Josué, Melquías, Semeías, Simeón,",
        "32": "Benjamín, Maloc, Samarías.",
        "33": "De los hijos de Hasom: Matanai, Matata, Zabad, Elifelet, Jermai, Manasés, Semei.",
        "34": "De los hijos de Bani: Maaddi, Amram y Vel,",
        "35": "Baneas, y Badaías, Quelíau,",
        "36": "Vanía, Marimut, y Eliasib,",
        "37": "Matanías, Matanai, y Jasi,",
        "38": "y Bani, y Bennui, y Semei,",
        "39": "y Salmías, y Natán, y Adaías,",
        "40": "y Mecnedebai, Sisai, Sarai,",
        "41": "Ezrel, Selemiau, Semería,",
        "42": "Sellum, Amaría, José.",
        "43": "De los hijos de Nebo: Jehiel, Matatías, Zabad, Zabina, Jeddu, y Joel, y Banaía.",
        "44": "Todos éstos se casaron con mujeres extranjeras, y algunas de ellas habían tenido hijos."
      }
    }
  ]
}