{
  "id": "17",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "Tob",
  "acronymum_es": "Tob",
  "nomen_la": "Tobias",
  "nomen_es": "Tobías",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 14,
  "ctd_versus": 298,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 25,
      "versus": {
        "1": "Tobías, de la tribu y de la ciudad de Neftalí (situada en la Galilea superior, sobre Naasón, detrás del camino que va hacia poniente, y tiene a la izquierda la ciudad de Sefet),",
        "2": "habiendo sido cautivado en tiempo de Salmanasar, rey de los asirios, sin embargo de hallarse en cautiverio, no abandonó la senda de la verdad.",
        "3": "De suerte, que de todo lo que podía haber, daba cada día parte a los hermanos cautivos de su linaje o nación.",
        "4": "Y siendo de los más jóvenes entre todos los de la tribu de Neftalí, nada mostró de pueril en sus acciones.",
        "5": "En fin, cuando todos iban a adorar los becerros de oro que había hecho Jeroboam, rey de Israel, sólo él huía la compañía de los demás;",
        "6": "y se iba a Jerusalén al templo del Señor, donde adoraba al Señor Dios de Israel, ofreciendo fielmente todas sus primicias y sus diezmos,",
        "7": "de suerte que cada tercer año daba a los extranjeros y a los forasteros toda la décima a ellos destinada.",
        "8": "Estas y otras cosas semejantes al tenor de la ley de Dios observaba desde jovencito.",
        "9": "Cuando fue ya hombre hecho, se casó con una mujer de su tribu llamada Ana, de la cual tuvo un hijo, a quien puso su mismo nombre,",
        "10": "y le enseñó desde la niñez a temer a Dios, y a guardarse de todo pecado.",
        "11": "Cuando fue después llevado cautivo con su mujer e hijo y toda su tribu a la ciudad de Nínive,",
        "12": "aunque todos los demás comían de las viandas de los gentiles, Tobías guardó pura su alma, sin contaminarse jamás con sus manjares prohibidos.",
        "13": "Y porque tuvo presente al Señor y lo amó con todo su corazón, lo hizo Dios grato a los ojos del rey Salmanasar;",
        "14": "el cual le dio permiso para ir adonde quisiese, y hacer cuanto gustase.",
        "15": "Con eso salía a visitar a todos los cautivos, y les daba consejos saludables.",
        "16": "Como, pues, hubiese llegado a Ragés, ciudad de la Media, y se hallase con diez talentos de plata, procedentes de los gajes y dádivas que había recibido del rey,",
        "17": "viendo entre la mucha gente de su nación a Gabelo, de su misma tribu, el cual padecía necesidad, le dejó prestada, mediante un recibo de su mano, esa suma de dinero.",
        "18": "Al cabo de mucho tiempo, muerto el rey Salmanasar, habiéndole sucedido en el reino su hijo Sennaquerib, que aborrecía de muerte a los israelitas,",
        "19": "visitaba Tobías cada día a los de su parentela y los consolaba; y repartía a cada uno, según alcanzaban sus fuerzas, una porción de sus bienes.",
        "20": "Daba de comer a los hambrientos, vestía a los desnudos, y tenía mucho cuidado de dar sepultura a los que habían fallecido, o habían sido muertos.",
        "21": "Finalmente, al volver fugitivo de Judea el rey Sennaquerib, por causa del azote que había Dios descargado sobre él por sus blasfemias, como enfurecido matase a muchos de los israelitas, Tobías sepultaba sus cadáveres.",
        "22": "Lo que habiendo llegado a noticia del rey, mandó quitarle la vida, y confiscarle todos los bienes.",
        "23": "Tobías, despojado de todo, huyendo con su mujer e hijo, estuvo oculto, porque había muchos que le querían bien.",
        "24": "Pasados cuarenta y cinco días, asesinaron al rey sus propios hijos;",
        "25": "con lo que Tobías volvió a su casa, y recobró todos sus bienes.\""
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 23,
      "versus": {
        "1": "Después de esto, un día festivo del Señor, en que estaba dispuesta una buena comida en casa de Tobías,",
        "2": "dijo éste a su hijo: Anda y tráete acá algunos de nuestra tribu, temerosos de Dios, para que coman con nosotros.",
        "3": "Habiendo él ido, le contó a la vuelta cómo uno de los hijos de Israel, que había sido degollado, estaba tendido en la plaza. Y al instante, levantándose de la mesa, dejada la comida, corrió, antes de probar bocado, donde estaba el cadáver;",
        "4": "y cargando con él, lo llevó secretamente a su casa, para darle sepultura a escondidas, después de puesto el sol.",
        "5": "Ocultado el cadáver, se puso a comer llorando y temblando,",
        "6": "al acordarse de aquellas palabras que dijo el Señor por el profeta Amós: Vuestros días festivos se convertirán en lamentos y lloros.",
        "7": "Puesto ya el sol, fue y le dio sepultura.",
        "8": "Lo reprendían todos sus parientes, diciendo: Ya por esta causa se dio la orden de quitarte la vida, y a duras penas escapaste de la sentencia de muerte; ¿y vas nuevamente a enterrar los cadáveres?",
        "9": "Pero Tobías, temiendo más a Dios que al rey, robaba los cadáveres de los que habían sido muertos, y escondíalos en su casa, y a media noche los enterraba.",
        "10": "Sucedió, pues, que un día volviendo a su casa fatigado de enterrar, se echó junto a la pared, y se quedó dormido;",
        "11": "y estando durmiendo, le cayó de un nido de golondrinas estiércol caliente sobre los ojos, de que cegó.",
        "12": "Mas el Señor permitió que le sobreviniese esta prueba o aflicción, con el fin de dar a los venideros un ejemplo de paciencia, semejante al de Job.",
        "13": "Porque, en efecto, como desde su niñez vivió siempre en temor de Dios, y guardó sus mandamientos, no se quejó contra Dios por la desgracia de la ceguera que le envió;",
        "14": "sino que permaneció firme en el temor de Dios, dándole gracias todos los días de su vida.",
        "15": "Y al modo que los reyes o poderosos insultaban al paciente Job, así a Tobías le zaherían su modo de vivir los parientes y deudos, diciendo:",
        "16": "¿Dónde está tu esperanza, por la cual hacías limosnas y entierros?",
        "17": "Tobías los reprendía, diciendo: No habléis de esa manera;",
        "18": "puesto que nosotros somos los hijos de los santos patriarcas, y esperamos aquella vida que ha de dar Dios a los que siempre conservan en él su fe.",
        "19": "Entretanto Ana, su mujer, iba todos los días a tejer, y traía el sustento que podía ganar con el trabajo de sus manos.",
        "20": "Y así fue que recibiendo un cabrito de leche, lo trajo a su casa,",
        "21": "cuyo balido, como lo oyese su marido, dijo: Mirad que no sea acaso hurtado: restituidlo a sus dueños porque no nos es lícito comer, ni tocar cosa robada.",
        "22": "A lo que su mujer, irritada, respondió: Bien claro es que ha salido vana tu esperanza, y ahora se ve el fruto de tus limosnas.",
        "23": "Y con estas y semejantes palabras lo zahería.\""
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 25,
      "versus": {
        "1": "Entonces Tobías prorrumpió en gemidos; y empezó a orar con lágrimas,",
        "2": "diciendo: Justo eres, Señor, y justos son todos tus juicios; y todas tus sendas no son más que misericordia, verdad y justicia.",
        "3": "Ahora, pues, Señor, acuérdate de mí, y no tomes venganza de mis pecados, ni refresques la memoria de mis culpas, ni de las de mis padres.",
        "4": "Porque no obedecimos a tus mandamientos, por eso hemos sido saqueados, y conducidos a la esclavitud y a la muerte, y hemos venido a ser la fábula y el escarnio de todas las naciones, entre las cuales nos has dispersado.",
        "5": "Grandes son al presente, Señor, y terribles tus juicios, porque nosotros no ponemos en obra tus preceptos, ni procedemos sinceramente delante de ti.",
        "6": "Y ahora, oh Señor, haz de mí lo que fuere de tu agrado; y manda que sea recibido en paz mi espíritu; porque ya mejor me es morir que vivir.",
        "7": "Aquel mismo día sucedió que Sara, hija de Raguel, que estaba en Ragés, ciudad de la Me-dia, se oyó ultrajar de una de las criadas de su padre,",
        "8": "porque había tenido siete maridos, y un demonio llamado Asmodeo les había quitado la vida al tiempo de querer acercarse a ella.",
        "9": "Reprendiendo, pues, a la muchacha por alguna falta, ésta le replicó, diciendo: Nunca jamás veamos entre nosotros sobre la tierra hijo ni hija nacida de ti, homicida o ahogadora de tus maridos.",
        "10": "¿Quieres tú acaso matarme también a mi como ya has hecho con siete maridos? A estas voces se retiró Sara al cuarto más alto de su casa; y pasó tres días y tres noches sin comer ni beber,",
        "11": "sino que perseverando en oración suplicaba a Dios con lágrimas que la librase de esta infamia.",
        "12": "Al fin, pues, de tres días, concluida su oración, bendiciendo al Señor,",
        "13": "dijo: Bendito sea tu Nombre, oh Dios de nuestros padres, que después de tu enojo usas de misericordia, y en el tiempo de la tribulación perdonas los pecados a los que te invocan.",
        "14": "A ti, Señor, vuelvo mi rostro, en ti fijo mis ojos.",
        "15": "Te ruego, oh Señor, que me desates o libertes del lazo de esta ignominia o a lo menos me saques de este mundo.",
        "16": "Tú sabes, Señor, que nunca he deseado ningún hombre, y que he conservado el alma limpia de toda concupiscencia.",
        "17": "Jamás me acompañé con gente licenciosa, ni tuve trato con los que se portan livianamente.",
        "18": "Que si consentí en tomar marido, fue en tu santo temor, y no por un afecto sensual y liviano.",
        "19": "Así que, o yo fui indigna de ellos, o ellos quizá no fueron dignos de mí; porque tal vez tú me has reservado para otro esposo.",
        "20": "Porque no está al alcance del hombre el penetrar tus designios.",
        "21": "Lo que tiene por cierto cualquiera que te adora y sirve, es que si su vida saliere aprobada, será coronado; y si estuviere en tribulación, será librado; y si el azote del castigo descargare sobre él, podrá acogerse a tu misericordia.",
        "22": "Porque tú no te deleitas en nuestra perdición; puesto que después de la tempestad das luego la bonanza, y tras las lágrimas y suspiros infundes el júbilo o alegría.",
        "23": "Oh Dios de Israel, bendito sea eternamente tu santo Nombre.",
        "24": "A un mismo tiempo fueron oídas las plegarias de ambos, de Tobías y Sara, en la presencia de la Majestad del Soberano Dios.",
        "25": "Y así fue despachado por el Señor el santo ángel Rafael para que los libertase a ambos; las oraciones de los cuales habían sido presentadas a un tiempo en el acatamiento del Señor."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 23,
      "versus": {
        "1": "Pensando, pues, Tobías que Dios habría oído la oración que le había hecho para que lo sacase de este mundo, llamó cerca de sí a su hijo Tobías,",
        "2": "y le dijo: Escucha, hijo mío, las palabras de mi boca, y asiéntalas en tu corazón, como por cimiento.",
        "3": "Luego que Dios recibiere mi alma, entierra mi cuerpo; y honrarás a tu madre todos los días de su vida;",
        "4": "porque debes tener presente lo que padeció, y a cuántos peligros se expuso por ti, llevándote en su vientre.",
        "5": "Y cuando ella haya también terminado la carrera de su vida, la enterrarás junto a mí.",
        "6": "Tú ten a Dios en tu mente todos los días de tu vida; y guárdate de consentir jamás en pecado, y de quebrantar los mandamientos del Señor Dios nuestro.",
        "7": "Haz limosna de aquello que tengas, y no vuelvas tus espaldas a ningún pobre; que así conseguirás que tampoco el Señor aparte de ti su rostro.",
        "8": "Sé caritativo según tu posibilidad.",
        "9": "Si tuvieres mucho, da con abundancia; si poco, procura dar de buena gana aun de este poco que tuvieres;",
        "10": "pues con esto te atesoras una gran recompensa para el día del apuro.",
        "11": "Por cuanto la limosna libra de todo pecado y de la muerte eterna, y no dejará caer el alma en las tinieblas del infierno;",
        "12": "sino que será la limosna motivo de gran confianza delante del Soberano Dios para todos los que la hicieren.",
        "13": "Guárdate, hijo mío, de toda fornicación o impureza, y fuera de tu mujer nunca cometas el delito de conocer otra.",
        "14": "No permitas jamás que la soberbia domine tu corazón o tus palabras; porque de ella tomó principio toda especie de perdición.",
        "15": "A cualquiera que haya trabajado algo por ti, dale luego su jornal, y por ningún caso retengas en tu poder el salario de tu jornalero.",
        "16": "Guárdate de hacer jamás a otro lo que no quisieras que otro te hiciese a ti.",
        "17": "Come tu pan partiéndolo con los hambrientos y menesterosos, y con tus vestidos cubre a los desnudos.",
        "18": "Pon tu pan y tu vino sobre la sepultura del justo, y no comas ni bebas de ello con los pecadores.",
        "19": "Pide siempre consejo al hombre sabio.",
        "20": "Alaba al Señor en todo tiempo; y pídele que dirija tus pasos, y que estén fundadas en él todas tus deliberaciones.",
        "21": "Te hago saber también, hijo mío, cómo presté, siendo tú aún niño, diez talentos de plata a Gabelo, residente en Ragés, ciudad de los medos, y conservo en mi poder el recibo firmado de su mano.",
        "22": "Por tanto procura buscar modo cómo vayas allá, y recobres de él esa cantidad de dinero, devolviéndole su recibo.",
        "23": "No temas, hijo mío, no te aflijas; es verdad que pasamos una vida pobre, pero tendremos muchos bienes, si temiéremos a Dios, y huyéremos de todo pecado, y obráremos bien."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 28,
      "versus": {
        "1": "Entonces respondió Tobías a su padre, diciendo: Haré, oh padre mío, todo lo que me has mandado.",
        "2": "Mas no sé cómo he de ir a recobrar ese dinero; él no me conoce a mí, ni yo lo conozco a él; ¿qué señas le daré? cuánto más que aún no sé el camino para ir allá.",
        "3": "A lo que su padre le contestó diciendo: Tengo en mi poder el recibo de su mano; así que lo mostrares, te pagará al instante.",
        "4": "Mas ahora anda, y haz diligencia de algún hombre fiel que vaya contigo, pagándole su salario, para que hagas esa cobranza mientras yo vivo todavía.",
        "5": "Saliendo, pues, Tobías de casa, encontró un gallardo joven, que estaba ya con el vestido ceñido, y como a punto de viajar.",
        "6": "Y sin saber que era un ángel de Dios, lo saludó, y dijo: ¿De dónde eres, buen mancebo?",
        "7": "A lo que respondió: De los hijos de Israel. Le replicó Tobías: ¿Sabes el camino que va al país de los medos?",
        "8": "Sí que lo sé, respondió, y muchas veces he andado todos aquellos caminos, y me he hospedado en casa de Gabelo, nuestro hermano, que mora en Ragés, ciudad de los medos, situada en las montañas de Ecbatana.",
        "9": "Le dijo Tobías: Aguárdame, te ruego, mientras doy aviso de todo esto a mi padre.",
        "10": "Entró, pues, Tobías en casa, y se lo contó todo a su padre. De lo cual admirado el padre, envió a rogarle que entrase en su casa.",
        "11": "Entrado que hubo, saludó a Tobías, diciendo: Sea siempre contigo la alegría.",
        "12": "Respondió Tobías: ¿Qué alegría puedo yo tener viviendo en tinieblas y sin ver la luz del cielo?",
        "13": "Replicó el joven: Buen ánimo, que no tardará Dios en curarte.",
        "14": "Le dijo entonces Tobías: ¿Podrás acaso llevar a mi hijo a casa de Gabelo en Ragés, ciudad de los medos? Yo te pagaré tu salario a la vuelta.",
        "15": "Respondió el ángel: Yo lo llevaré, y te lo volveré a traer acá.",
        "16": "Le replicó Tobías: Dime, te ruego, ¿de qué familia y tribu eres tú?",
        "17": "Y le dijo el ángel Rafael: ¿Buscas tú el linaje del jornalero, o la persona del jornalero que vaya con tu hijo?",
        "18": "Mas por no ponerte en cuidado, yo soy Azarías, hijo de Ananías el grande.",
        "19": "Respondió Tobías: Tú eres de una gran familia. Te ruego que no te ofendas de que haya querido saber tu linaje.",
        "20": "Le dijo el ángel: Yo llevaré sano a tu hijo, y sano te lo restituiré.",
        "21": "Y tomando la palabra Tobías, dijo: Id en buena hora, y Dios os asista en vuestro viaje, y su ángel os acompañe.",
        "22": "Con esto, prevenido todo lo necesario para el viaje, se despidió Tobías de su padre y de su madre, y echaron a andar los dos juntos.",
        "23": "Apenas partieron cuando comenzó su madre a llorar, y decir: Nos has quitado y enviado lejos de nosotros el báculo de nuestra vejez.",
        "24": "Ojalá que nunca hubiera habitado en el mundo tal dinero, que ha sido la causa de que alejases a nuestro hijo.",
        "25": "Porque nosotros estábamos contentos con nuestra pobreza, y teníamos por una gran riqueza ver a nuestro hijo.",
        "26": "Le dijo Tobías: No llores; nuestro hijo llegará salvo, y salvo volverá a nosotros, y tus ojos lo verán;",
        "27": "porque creo que el buen ángel de Dios lo acompaña, y cuida bien de todo lo perteneciente a él, a fin de que vuelva con gozo a nuestra casa.",
        "28": "A estas palabras cesó la madre de llorar, y se aquietó."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 22,
      "versus": {
        "1": "PartiÓ, pues, Tobías, al cual fue siguiendo el perro; y paró en la primera posada junto al río Tigris.",
        "2": "Y habiendo salido para lavarse los pies, he aquí que saltó un pez deforme para tragárselo;",
        "3": "a cuya vista Tobías, despavorido, dio un gran grito, diciendo: ¡Señor, que me ataca!",
        "4": "Le dijo el ángel: Agárralo de las agallas, y tírale hacia ti. Lo que habiendo hecho lo sacó arrastrando a lo seco, y empezó a palpitar a sus pies.",
        "5": "Le dijo entonces el ángel: Desentraña ese pez, y guarda su corazón, y la hiel, y el hígado; pues son estas cosas necesarias para útiles medicinas.",
        "6": "Hecho lo cual, asó parte de la carne del pez, de que llevaron para el camino; y salaron el resto para que les sirviese hasta llegar a Ragés, ciudad de los medos.",
        "7": "Entonces Tobías preguntó al ángel diciendo: Dime, te ruego, hermano mío Azarías, ¿para qué remedio serán buenas estas partes del pez, que me has mandado guardar?",
        "8": "A lo que respondió el ángel, y le dijo: Si pusieres sobre las brasas un pedacito del corazón del pez, su humo ahuyenta todo género de demonios, ya sea del hombre, ya de la mujer, con tal eficacia que no se acercan más ellos.",
        "9": "La hiel sirve para untar los ojos que tuvieran alguna mancha o nube con lo que sanarán.",
        "10": "Le preguntó Tobías al ángel durante el viaje: ¿Dónde quieres que posemos?",
        "11": "Y le respondió el ángel: Aquí hay un hombre llamado Raguel, pariente tuyo, de tu tribu, el cual tiene una hija llamada Sara, y no tiene otro varón ni hembra fuera de ésta.",
        "12": "A ti toca toda su hacienda, y tú debes tomarla por mujer. La muchacha es juiciosa, decidida y bonita y su padre quiere para ella un buen futuro.",
        "13": "Pídesela, pues, a su padre, y te la dará por esposa.",
        "14": "Replicó entonces Tobías, y dijo: Tengo entendido que se ha desposado con siete maridos, y que han fallecido todos; y aun he oído decir que un demonio los ha ido matando.",
        "15": "Temo que también me suceda a mí lo mismo; y que siendo yo hijo único de mis padres, precipite su vejez al sepulcro con la aflicción que les ocasionaré.",
        "16": "Le dijo entonces el ángel Rafael: Escúchame, que yo te enseñaré cuáles son aquéllos sobre quienes tiene potestad el demonio.",
        "17": "Los que abrazan con tal disposición el matrimonio , que apartan de sí y de su mente a Dios, entregándose a su pasión, como el caballo y el mulo que no tienen entendimiento; ésos son sobre quienes tiene poder el demonio.",
        "18": "Mas tú, cuando la hubieres tomado por esposa, entrando en el aposento, no llegarás a ella en tres días, y no te ocuparás en otra cosa sino en hacer oración en compañía de ella.",
        "19": "En aquella misma noche, quemando el hígado del pez, será ahuyentado el demonio.",
        "20": "En la segunda noche serás admitido en la unión de los santos patriarcas.",
        "21": "En la tercera alcanzarás la bendición para que nazcan de vosotros hijos sanos.",
        "22": "Pasada la tercera noche, te juntarás con la doncella, en el temor del Señor, llevado más bien del deseo de tener hijos, que de la concupiscencia; a fin de conseguir en los hijos la bendición propia del linaje de Abrahán."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 20,
      "versus": {
        "1": "Entraron, pues, en casa de Raguel, el cual los recibió con alegría.",
        "2": "Así que Raguel puso sus ojos en Tobías, dijo a Ana, su mujer: ¡Cuán parecido es este joven a mi primo hermano Tobías!",
        "3": "Dicho esto, les preguntó: ¿De dónde sois, oh jóvenes hermanos nuestros? Somos, le respondieron, de la tribu de Neftalí, de los cautivos de Nínive.",
        "4": "Les dijo Raguel: ¿Conocéis a Tobías, mi primo hermano? Lo conocemos, respondieron ellos.",
        "5": "Y diciendo él muchas alabanzas de Tobías, el ángel dijo a Raguel: Ese Tobías de quien hablas es el padre de éste.",
        "6": "Entonces Raguel le echó los brazos, lo besó con lágrimas, y sollozando sobre su cuello,",
        "7": "dijo: Bendito seas tú, hijo mío, que eres hijo de un hombre de bien, de un hombre virtuosísimo.",
        "8": "Asimismo Ana, su mujer, y Sara, hija de ambos, prorrumpieron en llanto.",
        "9": "Después que hubieron conversado, mando Raguel matar un carnero y disponer un convite. E instándolos a sentarse a la mesa,",
        "10": "dijo Tobías: Yo no comeré ni beberé hoy aquí, si primero no me otorgas mi petición, prometiendo darme a Sara, tu hija.",
        "11": "Oída esta propuesta, se conturbó Raguel, sabiendo lo acaecido a los siete maridos que se habían casado con ella; y comenzó a temer que le pase a éste la misma desgracia. Estando, pues perplejo, y sin darle ninguna respuesta,",
        "12": "el ángel le dijo: No temas dársela; porque a éste que teme a Dios es a quien debe darse tu hija por mujer; que por eso ningún otro ha merecido tenerla.",
        "13": "Entonces dijo Raguel: No dudo que Dios ha acogido mis oraciones y lágrimas en su acatamiento;",
        "14": "y creo que por eso os ha traído a mi casa, a fin de que ésta reciba esposo de su parentela, según la ley de Moisés. Por tanto no dudes ya de que te la daré.",
        "15": "Y cogiendo la mano derecha de su hija, la juntó con la derecha de Tobías, diciendo: El Dios de Abrahán, y el Dios de Isaac, y el Dios de Jacob sea con vosotros, y él os junte, y cumpla en vosotros su bendición.",
        "16": "En seguida tomando papel o un pergamino, hicieron la escritura matrimonial.",
        "17": "Y después celebraron el convite, bendiciendo a Dios.",
        "18": "Llamó, en fin, Raguel a Ana, su mujer, y le mandó que preparase otro aposento;",
        "19": "en el cual introdujo Ana a su hija Sara, que echó a llorar.",
        "20": "Mas Ana le dijo: Ten buen ánimo, hija mía; el Señor del cielo te llene de gozo después de tantos disgustos como has sufrido."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 24,
      "versus": {
        "1": "Después de haber cenado, condujeron al joven al aposento de la esposa.",
        "2": "Y Tobías, teniendo presentes las advertencias del ángel, sacó de su alforjilla el pedazo de hígado y corazón, y lo puso sobre unos carbones encendidos.",
        "3": "Entonces el ángel Rafael cogió al demonio, y lo confinó en el desierto del Egipto superior.",
        "4": "Al mismo tiempo Tobías exhortó a la doncella, y le dijo: Levántate, Sara, y hagamos oración a Dios, hoy y mañana, y después de mañana; porque estas tres noches las pasaremos unidos en oración con Dios, y pasada la tercera noche haremos vida maridable.",
        "5": "Pues nosotros somos hijos de santos, y no podemos juntarnos a manera de los gentiles, que no conocen a Dios.",
        "6": "En efecto, alzándose ambos, oraban con mucho fervor, para que se dignase Dios conservarlos salvos.",
        "7": "Y dijo Tobías: Oh Señor Dios de nuestros padres, bendígante los cielos, y la tierra, y el mar, y las fuentes, y los ríos, y todas tus criaturas que hay en ellos.",
        "8": "Tú formaste a Adán del lodo de la tierra, y le diste a Eva por ayuda suya y compañera.",
        "9": "Ahora pues, Señor, tú sabes que no movido de concupiscencia tomo a esta hermana mía por esposa, sino por el solo deseo de tener hijos que bendigan tu santo Nombre por los siglos de los siglos.",
        "10": "Asimismo Sara dijo: Ten misericordia de nosotros, oh Señor, ten misericordia de nosotros, y haz que ambos lleguemos sanos a la vejez.",
        "11": "Raguel, estando cerca el primer canto de los gallos, mandó llamar a sus criados, y fueron con él a abrir una sepultura.",
        "12": "Porque decía: Le habrá sucedido lo mismo que a los otros siete maridos que se acercaron a ella.",
        "13": "Abierta la fosa, volvió Raguel a casa, y dijo a su mujer:",
        "14": "Envía una de tus criadas a ver si ha muerto, para enterrarlo antes que amanezca.",
        "15": "Envió luego ella una de sus criadas; la cual entrando en el aposento, los encontró sanos y salvos, que estaban durmiendo ambos;",
        "16": "y volvió a dar la buena noticia; con lo que alabaron a Dios tanto Raguel como Ana, su mujer,",
        "17": "y dijeron: Te alabamos y damos gracias, oh Señor Dios de Israel, porque no ha sucedido lo que temíamos;",
        "18": "sino que has hecho que experimentásemos tu misericordia, y has expelido lejos de nosotros el enemigo que nos perseguía,",
        "19": "compadeciéndote de los dos hijos únicos de sus padres. Haz, Señor, que te bendigan ellos más cumplidamente, y te ofrezcan el sacrificio de la alabanza por su perfecta salud, para que conozca el mundo todo que tú eres el solo y único Dios en toda la tierra.",
        "20": "Al instante mandó Raguel a sus siervos, que antes que amaneciese terraplenaran la fosa que había abierto.",
        "21": "Y dijo a su mujer que dispusiese un convite, y que preparase todas las provisiones necesarias para los caminantes.",
        "22": "Hizo también matar dos vacas gordas y cuatro carneros, y convidar a todos sus vecinos y amigos.",
        "23": "Después Raguel hizo jurar a Tobías que se detendría con él dos semanas.",
        "24": "De todos sus bienes dio Raguel la mitad a Tobías, y de la otra mitad declaró, haciendo escritura, heredero, para después de muerto él y su mujer, al mismo Tobías."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 12,
      "versus": {
        "1": "Entonces Tobías llamó aparte al ángel, a quien tenía él por un hombre, y le dijo: Hermano mío Azarías, te pido que oigas mis razones.",
        "2": "Aun cuando yo me diese a ti por esclavo, no podría pagar tus buenos oficios.",
        "3": "Esto, no obstante, te suplico que tomando caballerías y criados vayas a Ragés, ciudad de los medos, a encontrar a Gabelo; y le devuelvas su recibo cobrando de él el dinero, y lo convides a venir a mis bodas.",
        "4": "Porque bien sabes tú que mi padre está contando los días uno por uno, y si tardo un día más, tendré en continua aflicción su alma.",
        "5": "Ves asimismo cómo me ha hecho jurar Raguel, cuyo juramento no puedo yo menospreciar.",
        "6": "Entonces Rafael tomando cuatro criados de Raguel y dos camellos, pasó a Ragés, ciudad de los medos, y hallando a Gabelo, le volvió su recibo cobrando de él todo su dinero.",
        "7": "Y le contó todo lo que había sucedido con Tobías, hijo de Tobías; y lo hizo venir consigo a las bodas.",
        "8": "Al llegar a casa de Raguel, encontró a Tobías sentado a la mesa, el cual levantándose al punto de ella, se besaron mutuamente, y lloró Gabelo, y alabó a Dios,",
        "9": "y dijo: Bendígate el Dios de Israel, pues eres hijo de un hombre de bien, justo, y temeroso de Dios, y limosnero.",
        "10": "Que su bendición se extienda sobre tu esposa y sobre vuestros padres;",
        "11": "y que veáis a vuestros hijos y a los hijos de vuestros hijos hasta la tercera y cuarta generación, y sea vuestra descendencia bendita del Dios de Israel, el cual reina por los siglos de los siglos.",
        "12": "Y habiendo todos respondido amén, amén, se pusieron a la mesa, y celebraron también con santo temor de Dios el convite de las bodas."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 13,
      "versus": {
        "1": "Mas como se detuviese Tobías, por razón de las bodas, estaba su padre Tobías con cuidado, y decía: ¿Cuál será el motivo de la tardanza de mi hijo, o por qué se habrá detenido allí?",
        "2": "¿Si hubiera muerto tal vez Gabelo, y no hay quién le devuelva el dinero?",
        "3": "Con esto empezó a afligirse sobremanera, tanto él como su mujer Ana. Y ambos comenzaron a llorar, visto que su hijo no volvía al tiempo señalado.",
        "4": "Sobre todo su madre, inconsolable, lloraba amargamente, y decía: ¡Ay de mí; ay hijo mío! ¿Para qué te hemos enviado a lejanas tierras, lumbrera de nuestros ojos, báculo de nuestra vejez, consuelo de nuestra vida, esperanza de nuestra posteridad?",
        "5": "Teniendo en ti solo juntas todas las cosas, no debíamos alejarte de nosotros.",
        "6": "Tobías le decía: Calla y no te inquietes, que nuestro hijo lo pasa bien; es muy fiel el varón aquel con quien le enviamos.",
        "7": "Mas ella no admitía consuelo alguno; antes saliendo cada día fuera miraba hacia todas partes, e iba recorriendo todos los caminos por donde se esperaba que podía volver; a fin de verle venir, si posible fuese desde lejos.",
        "8": "Entretanto Raguel decía a su yerno: Quédate aquí que yo enviaré a tu padre Tobías noticias de tu salud.",
        "9": "Pero Tobías le respondió: Yo sé que mi padre y mi madre están ahora contando los días, y que está su espíritu en continua tortura.",
        "10": "Y después de haber hecho Raguel repetidas instancias a Tobías, no queriendo éste condescender de ningún modo a sus ruegos, le entregó su hija Sara, con la mitad de la hacienda en esclavos y esclavas, en ganados, en camellos, y en vacas, y en una gran cantidad de dinero; y lo dejó ir de su casa sano y gozoso,",
        "11": "diciendo: El santo ángel del Señor os guíe en vuestro viaje, y os conduzca sanos y salvos, y halléis en próspero estado a vuestros padres todas sus cosas, y puedan ver mis ojos, antes que muera, a vuestros hijos.",
        "12": "Dicho esto, abrazando los padres a su hija, la besaron y dejaron ir;",
        "13": "amonestándola que honrase a sus suegros, amase al marido, cuidase de su familia, gobernase la casa y se portase en un todo de un modo irreprensible."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 21,
      "versus": {
        "1": "Poniéndose, pues, en camino, llegaron en once días a Carán, la cual está en medio del camino que va a Nínive.",
        "2": "Aquí dijo el ángel: Hermano mío Tobías, bien sabes en qué estado dejaste a tu padre.",
        "3": "Por lo mismo, si te parece, adelantémonos, y vengan siguiendo detrás poco a poco los criados con tu esposa, y los animales y ganados.",
        "4": "Determinando, pues, caminar así, dijo Rafael a Tobías: Trae contigo la hiel del pez, porque será necesaria. Tomó Tobías aquella hiel, y marcharon.",
        "5": "Iba Ana todos los días a sentarse cerca del camino, en la cima de una colina, desde donde podía mirar a larga distancia.",
        "6": "Atalayando, pues, una vez desde allí a ver si venía su hijo, lo vio de lejos, y lo conoció inmediatamente, y corrió a dar la noticia a su esposo, diciendo: Mira que viene tu hijo.",
        "7": "Asimismo dijo Rafael a Tobías: Al punto que entrares en tu casa, adora en seguida al Señor Dios tuyo; y después de haberle dado gracias, acércate a tu padre y bésalo.",
        "8": "E inmediatamente unge sus ojos con esta hiel del pez, que traes contigo; porque has de saber que luego se le abrirán, y verá tu padre la luz del cielo, y se llenará de júbilo con tu vista.",
        "9": "En esto el perro que les había seguido en el viaje, echó a correr delante; y como si viniese a traer una buena nueva, se alegraba y hacía fiestas meneando la cola.",
        "10": "Al instante Tobías el padre, ciego como estaba, empezó a correr, exponiéndose a caer a cada paso; mas dando la mano a un criado, salió a recibir a su hijo,",
        "11": "y abrazándole lo besó, haciendo lo mismo la madre, y echando ambos a llorar de gozo.",
        "12": "Y después de haber adorado a Dios y dándole gracias, se sentaron.",
        "13": "Entonces Tobías, tomando de la hiel del pez ungió los ojos de su padre;",
        "14": "el cual estuvo así esperando casi media hora, cuando he aquí que empezó a desprenderse de sus ojos una nube o piel blanca, semejante a la telilla de un huevo;",
        "15": "y asiendo de ella Tobías se la sacó de los ojos, y al punto recobró la vista.",
        "16": "Y glorificaron a Dios tanto él como su mujer, y todos sus conocidos.",
        "17": "Y decía Tobías: Te bendigo, oh Señor Dios de Israel, porque tú me has castigado, y tú me has curado; y yo veo ya a mi hijo Tobías.",
        "18": "Después de siete días llegó también Sara, esposa de su hijo, con toda la familia, en buena salud, con los ganados, y camellos, y una gran suma de dinero de su dote; además del dinero cobrado de Gabelo.",
        "19": "Y contó Tobías a sus padres todos los beneficios que había recibido de Dios por medio de aquel varón que le había guiado.",
        "20": "Vinieron después Aquior y Nabat, primos hermanos de Tobías, a alegrarse con él por todos los favores de que Dios le había colmado.",
        "21": "Y teniendo convites por espacio de siete días, se regocijaron todos con la mayor alegría."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 22,
      "versus": {
        "1": "Entonces Tobías llamó aparte a su hijo, y le dijo: ¿Qué podemos dar a este varón santo que te ha acompañado?",
        "2": "A lo que respondiendo Tobías, dijo a su padre: Padre mío, ¿qué recompensa le daremos? ¿O cómo podremos corresponder dignamente a sus beneficios?",
        "3": "El me ha llevado y traído sano y salvo; él mismo en persona cobró el dinero de Gabelo; él me ha proporcionado esposa, y ahuyentó de ella al demonio, llenando de consuelo a sus padres; asimismo me libró del pez que me iba a tragar; te ha hecho ver a ti la luz del cielo; y hemos sido colmados por medio de él de toda suerte de bienes. ¿Qué podremos, pues, darle que sea proporcionado a tantos favores?",
        "4": "Mas yo te pido, padre mío, que le ruegues si por ventura se dignara tomar para sí la mitad de todo lo que hemos traído.",
        "5": "Con esto, padre e hijo le llamaron aparte, y empezaron a rogarle que se dignase aceptar la mitad de todo lo que habían traído.",
        "6": "Entonces les dijo él en secreto: Bendecid al Dios del cielo, y glorificadle delante de todos los vivientes, porque ha hecho brillar en vosotros su misericordia.",
        "7": "Porque así como es bueno tener oculto el secreto confiado por el rey, es cosa muy loable el publicar y celebrar las obras de Dios.",
        "8": "Buena es la oración acompañada del ayuno, y el dar limosna mucho mejor que tener guardados los tesoros de oro.",
        "9": "Porque la limosna libra de la muerte, y es la que purga los pecados, y alcanza la misericordia y la vida eterna.",
        "10": "Mas los que cometen el pecado y la iniquidad, son enemigos de su propia alma.",
        "11": "Por tanto voy a manifestaros la verdad, y no quiero encubriros más lo que ha estado oculto.",
        "12": "Cuando tú orabas con lágrimas, y enterrabas los muertos, y te levantabas de la mesa a medio comer, y escondías de día los cadáveres en tu casa, y los enterrabas de noche, yo presentaba al Señor tus oraciones.",
        "13": "Y por lo mismo que eras grato a Dios, fue necesario que la tentación o aflicción te probase.",
        "14": "Y ahora el Señor me envió a curarte a ti, y a libertar del demonio a Sara, esposa de tu hijo.",
        "15": "Porque yo soy el ángel Rafael, uno de los siete espíritus principales que asistimos delante del Señor.",
        "16": "Al oír estas palabras, se llenaron de turbación, y temblando cayeron en tierra, sobre su rostro.",
        "17": "Pero el ángel les dijo: La paz sea con vosotros, no temáis.",
        "18": "Pues mientras he estado yo con vosotros, por voluntad o disposición de Dios he estado; bendecidle, pues, y cantad sus alabanzas.",
        "19": "Parecía a la verdad que yo comía y bebía con vosotros; mas yo me sustento de un manjar invisible y de una bebida que no puede ser vista de los hombres.",
        "20": "Ya es tiempo de que me vuelva al que me envió; vosotros bendecid a Dios, y anunciad todas sus maravillas.",
        "21": "Dicho esto desapareció de su vista, y no pudieron ya verlo más.",
        "22": "Entonces postrados en tierra sobre su rostro por espacio de tres horas, estuvieron bendiciendo a Dios y levantándose de allí, publicaron todas sus maravillas."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 23,
      "versus": {
        "1": "Y abriendo su boca el viejo Tobías bendijo al Señor, diciendo: Grande eres tú, oh Señor, desde la eternidad; y tu reino dura por todos los siglos.",
        "2": "Porque tú hieres, y das salud; tú conduces al hombre hasta el sepulcro y le resucitas, sin que nadie pueda sustraerse de tus manos.",
        "3": "Bendecid al Señor, oh hijos de Israel, y alabadle en presencia de las naciones.",
        "4": "Pues por eso os ha esparcido entre las gentes que no lo conocen, para que vosotros publiquéis sus maravillas, y les hagáis conocer que no hay otro Dios Todopoderoso fuera de él.",
        "5": "El nos ha castigado a causa de nuestras iniquidades; y él mismo nos salvará por su misericordia.",
        "6": "Considerad, pues, lo que ha hecho con nosotros; y glorificadlo con temor y temblor; y ensalzad con vuestras obras al Rey de los siglos.",
        "7": "Yo asimismo lo glorificaré en la tierra de mi cautiverio; porque ha hecho ostensión de su poder y majestad sobre una nación pecadora.",
        "8": "Convertíos, pues, oh pecadores, y sed justos delante de Dios, y creed que usará con vosotros de su misericordia.",
        "9": "Entretanto yo me regocijaré en él, y él será la alegría de mi alma.",
        "10": "Bendecid al Señor todos vosotros sus escogidos, tened días alegres, y tributadle alabanzas.",
        "11": "Oh Jerusalén , ciudad de Dios, el Señor te ha castigado por causa de tus malas obras.",
        "12": "Glorifica al Señor por los beneficios que te ha hecho, y bendice al Dios de los siglos, para que reedifique en ti su Tabernáculo, y te restituya todos los cautivos, y te goces por los siglos de los siglos.",
        "13": "Brillarás con luz resplandeciente; y serás adorada en todos los términos de la tierra.",
        "14": "Vendrán a ti las naciones lejanas; y trayendo dones, adorarán en ti al Señor, y tendrán tu tierra por santa.",
        "15": "Porque dentro de ti invocarán ellas el Nombre grande del Señor.",
        "16": "Malditos serán los que te despreciaren, y condenados todos los que te blasfemaren; y aquellos que te edificaren, serán benditos de Dios.",
        "17": "Tú te regocijarás en tus hijos, porque todos serán benditos, y se reunirán con el Señor en una misma fe.",
        "18": "Bienaventurados todos los que te aman, y se regocijan por tu paz y felicidad.",
        "19": "Oh alma mía, bendice al Señor; porque el Señor Dios nuestro ha librado a su ciudad de Jerusalén de todas sus tribulaciones.",
        "20": "Dichoso seré yo, si algunas reliquias de mi descendencia lograren ver el esplendor y la gloria venidera de Jerusalén.",
        "21": "De zafiros y de esmeraldas serán entonces labradas las puertas de Jerusalén , y de piedras preciosas todo el circuito de sus muros.",
        "22": "Todas sus calles serán enlosadas de piedras blancas y relucientes; y en todos sus barrios se oirán cantar aleluyas.",
        "23": "Bendito sea el Señor que la ha ensalzado; y reine en ella por los siglos de los siglos, Amén."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 17,
      "versus": {
        "1": "AsÍ acabó Tobías su cántico. Cuarenta y dos años vivió Tobías después de recobrada la vista; y vio los hijos de sus nietos.",
        "2": "Cumplidos, pues, ciento dos años, fue sepultado honoríficamente en Nínive.",
        "3": "Porque de cincuenta y seis años perdió la vista, y de sesenta la recobró.",
        "4": "Todo el resto de la vida lo pasó con alegría; y habiendo adelantado muchísimo en el temor de Dios, vino a descansar en paz.",
        "5": "A la hora de su muerte llamó a sí a su hijo Tobías, y a los siete mancebos hijos de éste, nietos suyos, y les dijo:",
        "6": "Pronto sucederá la ruina de Nínive; pues la palabra del Señor no puede faltar; y nuestros hermanos que están dispersos fuera de la tierra de Israel, volverán a ella;",
        "7": "y será repoblado todo aquel país desierto, y reedificada de nuevo la casa de Dios que fue allí entregada a las llamas y volverán allá todos los que temen a Dios.",
        "8": "Y las gentes o gentiles abandonarán sus ídolos, y vendrán a Jerusalén para morar en ella;",
        "9": "y allí se regocijarán todos los reyes de la tierra, adorando al rey de Israel.",
        "10": "Ahora bien, hijos míos, escuchad a vuestro padre: Servid al Señor con sincero corazón, y estudiad cómo hacer lo que le es agradable;",
        "11": "y encomendad a vuestros hijos que hagan obras de justicia, y den limosnas; que tengan presente a Dios, y lo bendigan en todo tiempo con sincero corazón y con todo esfuerzo.",
        "12": "Ea, pues, hijos míos, escuchad lo que os digo, y no queráis permanecer aquí, sino que el día en que hubiereis enterrado a vuestra madre junto a mí en la misma sepultura, este mismo día disponed vuestro viaje para salir de aquí.",
        "13": "Porque yo estoy viendo que los vicios y maldades conducen esta ciudad a su exterminio.",
        "14": "En efecto, Tobías, después de la muerte de su madre, se retiró de Nínive con su mujer y sus hijos y nietos, y se fue a vivir con sus suegros;",
        "15": "a los cuales halló sanos y salvos en dichosa vejez, y cuidó de ellos, y él mismo les cerró los ojos; y entró en toda la herencia de la casa de Raguel; y vio a los hijos de sus hijos hasta la quinta generación.",
        "16": "Finalmente, cumplidos noventa y nueve años en el temor del Señor, lo sepultaron con gloria y alegría.",
        "17": "Toda su parentela y todos sus descendientes perseveraron en el bien vivir y en el ejercicio de obras santas; de tal manera que fueron gratos así a Dios como a los hombres, y a todos los moradores del país."
      }
    }
  ]
}