{
  "id": "18",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "Iudt",
  "acronymum_es": "Jdt",
  "nomen_la": "Iudith",
  "nomen_es": "Judit",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 16,
  "ctd_versus": 345,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 12,
      "versus": {
        "1": "Arfaxad, pues, rey de los medos, había sujetado a su imperio muchas naciones; y edificó una ciudad sumamente fuerte, que llamó Ecbatana;",
        "2": "cuyos muros construyó de piedras labradas a escuadra, los cuales tenían setenta codos de anchura y treinta de altura; y levantó sus torres hasta cien codos de elevación.",
        "3": "Eran éstas cuadradas, y tenía cada lado la extensión de veinte pies; e hizo sus puertas a proporción de la altura de las torres.",
        "4": "Después de esto se jactaba de su poder por la fuerza de sus ejércitos y por sus famosos carros de guerra.",
        "5": "Pero Nabucodonosor, rey de los asirios, que reinaba en la gran ciudad de Nínive, el año duodécimo de su reinado entró en batalla contra Arfaxad, y lo venció",
        "6": "en la espaciosa llanura, llamada Ragau, cerca del Eufrates, y del Tigris, y de Jadasón, en tierras de Erioc, rey de los elicos.",
        "7": "Entonces adquirió gran pujanza el reino de Nabucodonosor; y se enorgulleció su corazón, y despachó mensajeros a todos los habitantes de la Cilicia, de Damasco, y del Líbano,",
        "8": "y a los pueblos que están en el Carmelo, y en Cedar, y a los moradores de la Galilea en la vasta campiña de Esdrelón,",
        "9": "y a todos los de Samaria, y de la otra parte del Jordán, hasta Jerusalén , y a toda la tierra de Jesé hasta tocar los términos de la Etiopía.",
        "10": "A todos éstos envió embajadores Nabucodonosor, rey de los asirios.",
        "11": "Mas todos de común acuerdo se negaron a lo que les pedía, remitieron los enviados con las manos vacías, y los echaron de sí con desprecio.",
        "12": "Indignado con esto el rey Nabucodonosor contra todas aquellas naciones, juró por su trono y por su reino que se había de vengar de todas ellas."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 18,
      "versus": {
        "1": "El año decimotercero del reinado de Nabucodonosor, a veintidós del mes primero, se celebró consejo en la palacio de Nabucodonosor, rey de los asirios, sobre la manera de tomar venganza de las naciones.",
        "2": "Convocó a todos los ancianos, y a todos sus capitanes y campeones; y propuso en consejo secreto su determinación.",
        "3": "Les dijo que su designio era subyugar toda la tierra a su imperio.",
        "4": "La propuesta siendo aprobada de todos, el rey Nabucodonosor llamó a Holofernes, jefe de sus ejércitos,",
        "5": "y le dijo: Sal a campaña contra todos los reinos de occidente, y principalmente contra aquellos que menospreciaron mis órdenes.",
        "6": "No mirarás con compasión a reino alguno, y sujetarás a mi dominio todas las ciudades fuertes.",
        "7": "Entonces Holofernes convocó a los capitanes y oficiales del ejército de los asirios; y escogió para la expedición el número de hombres señalado por el rey, a saber, ciento veinte mil soldados de infantería y doce mil arqueros de caballería.",
        "8": "Despachó delante de sus tropas una gran muchedumbre de camellos con abundantes provisiones para el ejército, con ganado vacuno y rebaños de ovejas sin cuento.",
        "9": "Mandó asimismo acopiar trigo en toda la Siria para cuando él pasase.",
        "10": "Y tomó también del erario del rey grandísimas sumas de oro y plata.",
        "11": "Con esto se puso en marcha seguido de todo el ejército, con los carros de guerra, y caballería, y arqueros, cubriendo como una langosta la superficie de la tierra.",
        "12": "Y habiendo pasado los confines de Asiria, llegó a las grandes montañas de Ange, situadas a la izquierda de la Cilicia, y escaló todos sus castillos, y se apoderó de todas las plazas fuertes.",
        "13": "Arruinó también la famosísima ciudad de Meloti, y saqueó a todos los habitantes de Tarsis y a los ismaelitas, que moraban enfrente del desierto, al mediodía del país de Cellón.",
        "14": "Habiendo pasado el Eufrates, entró por la Mesopotamia y batió todas las ciudades fuertes que había allí, desde el arroyo de Mambre, hasta el mar de Tiberíades.",
        "15": "Y se hizo dueño de todo el país desde la Cilicia hasta los términos de Jafet, que es-tá al mediodía.",
        "16": "Y se llevó toda la gente de Madián, robando todas las riquezas, y pasando a cu-chillo a cuantos le resistían.",
        "17": "Después se dejó caer sobre los campos de Damasco, al tiempo de la siega, e hizo pegar fuego a todas las mieses y talar todos los árboles y viñas.",
        "18": "Con lo cual sobrecogió de terror a todos los habitantes de la tierra."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 15,
      "versus": {
        "1": "Entonces los reyes y príncipes de todas las ciudades y provincias, es a saber, de la Siria, de Mesopotamia, y de la Siria de Sobal, y de la Libia, y de la Cilicia, enviaron sus embajadores; los cuales presentándose a Holofernes, le dijeron:",
        "2": "Cese tu cólera contra nosotros; porque vale más vivir sirviendo al gran rey Nabucodonosor, y depender de ti, que morir casi todos, y sufrir los demás los trabajos de la esclavitud.",
        "3": "Están a tu disposición todas nuestras ciudades, todas nuestras posesiones, todos los montes y collados, y los campos, y las vacadas, y los rebaños de ovejas y cabras, y los caballos, y los camellos; todas nuestras facultades, y todas nuestras familias.",
        "4": "Queden a tu arbitrio todas nuestras cosas.",
        "5": "Nosotros y nuestros hijos somos tus esclavos.",
        "6": "Ven a nosotros como dueño pacífico y empléanos en tu servicio como gustares.",
        "7": "Entonces bajó de las montañas, con la caballería y un ejército numeroso, y tomó posesión de todas las ciudades y de todos los pueblos del país.",
        "8": "Y de todas las ciudades se llevaba para tropas auxiliares a los hombres robustos y aptos para las armas.",
        "9": "Fue tan grande el espanto que se apoderó de aquellas provincias, que los más principales y distinguidos moradores de todas las ciudades, luego que se acercaba, le salían al encuentro junto con los pueblos,",
        "10": "recibiéndole con coronas y lámparas o hachas encendidas, formando danzas al son de tamboriles y flautas.",
        "11": "Pero por más que hicieron, no pudieron amansar la ferocidad de aquel corazón.",
        "12": "Porque no por eso dejó de destruirles las ciudades, y de talarles los bosques sagrados.",
        "13": "Por cuanto el rey Nabucodonosor le había dado orden de exterminar todos los dioses de la tierra, con el fin de que él solo fuese tenido por dios de aquellas naciones que pudiese subyugar el poder de Holofernes.",
        "14": "El cual, atravesada la Siria de Sobal, y toda la Apamea, y toda la Mesopotamia, llegó a los idumeos al país de Gabaa;",
        "15": "y ocupó sus ciudades, y se detuvo allí por espacio de treinta días, en cuyo intermedio mandó que se reuniese toda la fuerza de su ejército."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 16,
      "versus": {
        "1": "Habiendo sabido, pues, todo esto los hijos de Israel, que habitaban la tierra de Judea, temieron sobremanera su llegada.",
        "2": "Se apoderó de sus corazones el terror y el horror, temerosos de que hiciese con Jerusalén y con el templo del Señor, lo que había ejecutado con las otras ciudades y sus templos.",
        "3": "Por lo que enviaron gente a toda la frontera de Samaria hasta Jericó , y ocuparon de antemano todas las cimas de los montes;",
        "4": "y cercaron de muros sus aldeas, y almacenaron granos, preparándose para la guerra.",
        "5": "Asimismo el sumo sacerdote Eliaquim o Joacim, escribió a todos los que habitaban hacia Esdrelón, que está enfrente a la gran llanura contigua a Dotaín, y a todos los lugares que estaban en los caminos por donde podía pasar Holofernes, a fin de que ocupasen las alturas de los montes, por los cuales podía abrirse camino para Jerusalén , y guarneciesen los pasos estrechos o desfiladeros que hubiese entre los montes.",
        "6": "Ejecutaron los hijos de Israel puntualmente las disposiciones de Eliaquim, sumo sacerdote del Señor.",
        "7": "Al mismo tiempo todo el pueblo clamó al Señor con grandes instancias, y humillaron sus almas con ayunos y oraciones, así ellos como sus mujeres.",
        "8": "Los sacerdotes se vistieron de cilicio, y a los niños los postraron por tierra delante del templo del Señor, cuyo altar cubrieron también de cilicio.",
        "9": "Y todos a una voz clamaron al Señor Dios de Israel que no fuesen arrebatados sus hijos, ni robadas sus mujeres, ni exterminadas las ciudades, ni profanado el santuario, ni reducidos ellos a ser el oprobio de las naciones.",
        "10": "Entonces Eliaquim, sumo sacerdote del Señor, recorrió todo el país de Israel, y les hablaba,",
        "11": "diciendo: Tened por cierto que oirá el Señor vuestras plegarias si perseverareis constantemente en su presencia, ayunando y orando.",
        "12": "Acordaos de Moisés, siervo del Señor, el cual no por medio de las armas, sino suplicando con santas oraciones, derrotó a los amalecitas, que confiaban en su fuerza, y en su poder, y en sus ejércitos, y en sus escudos, y en sus carros de guerra, y en su caballería.",
        "13": "Lo mismo sucederá a todos los enemigos de Israel, si perseverareis en hacer lo que habéis comenzado.",
        "14": "Movidos, pues, con estas exhortaciones, perseveraban todos encomendándose al Señor, sin apartarse de su acatamiento;",
        "15": "de tal manera, que aun los que ofrecían holocaustos al Señor, le presentaban las víctimas ceñidos de cilicios y cubiertas de ceniza sus cabezas.",
        "16": "Y todos suplicaban de todo su corazón a Dios, que visitase y consolase a su pueblo de Israel."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 29,
      "versus": {
        "1": "Avisaron, pues, a Holofernes, generalísimo del ejército de los asirios, que los hijos de Israel se preparaban para resistirle, y que tenían tomados los pasos de los montes.",
        "2": "Y montando en cólera, convocó encendido en saña a todos los príncipes de Moab, y a los capitanes de los amonitas,",
        "3": "y les habló de esta manera: Decidme qué casta de pueblo es ese que tiene ocupados los desfiladeros de los montes; o qué ciudades son las suyas, cuáles y cuán grandes; cuál sea también su valor, cuánta su gente y quién es el que gobierna sus tropas.",
        "4": "Y ¿por qué sólo éstos, entre todos los que moran hacia el oriente, nos han menospreciado, y no nos han salido al encuentro para recibirnos como amigos?",
        "5": "Entonces Aquior, jefe de todos los amonitas, le respondió en estos términos: Si te dignas escucharme, yo diré, oh señor, la verdad en tu presencia, acerca de este pueblo que habita en las montañas, y no saldrá de mi boca palabra falsa.",
        "6": "Ese pueblo desciende de los caldeos.",
        "7": "Habitó primero en la Mesopotamia; porque no quisieron seguir los dioses de sus padres, que habitaban en el país de la Caldea.",
        "8": "Abandonando, pues, las ceremonias de sus padres, que adoraban muchos dioses,",
        "9": "dieron culto al solo Dios del cielo; el cual por lo mismo les mandó salir de allí y pasar a vivir en Carán. Mas como después sobreviniese una gran carestía en todo aquel país, bajaron a Egipto; donde por espacio de cuatrocientos años se multiplicaron en tanto grado, que resultó un pueblo innumerable.",
        "10": "Por tanto, tratándolos con dureza el rey de Egipto y forzándolos a trabajar en barro y hacer ladrillos para edificar ciudades, clamaron a su Señor y Dios, el cual hirió con varias plagas toda la tierra de Egipto.",
        "11": "Al fin, los arrojaron de sí los egipcios. Pero viendo que habían cesado ya las plagas, quisieron de nuevo cautivarlos y reducirlos a la anterior servidumbre.",
        "12": "Mas ellos huyeron, y el Dios del cielo les abrió el mar, de tal manera, que de un lado y otro se cuajaron las aguas, formando como una muralla; y de este modo, caminando a pie enjuto, atravesaron el fondo del mar.",
        "13": "Al mismo tiempo un ejército innumerable de egipcios que iba tras de ellos persiguiéndolos por el mismo paso, fue de tal suerte sumergido por las aguas, que ni uno siquiera quedó para poder referir el suceso a los venideros.",
        "14": "Salidos del mar Rojo, hicieron alto en los desiertos del monte Sinaí , donde jamás hombre alguno pudo habitar, ni descansar ninguna persona.",
        "15": "Allí las fuentes amargas se les convirtieron en dulces, a fin de que pudiesen beber, y por espacio de cuarenta años recibieron el alimento del cielo.",
        "16": "Doquiera que pusieron el pie, sin arco ni saeta, sin escudo, ni espada, peleó por ellos su Dios, y fue siempre vencedor.",
        "17": "Y no hubo quien pudiese hacer daño a este pueblo, sino cuando él se desvió del culto del Señor su Dios.",
        "18": "Y así siempre que, fuera de su Dios adoraron a otro, fueron entregados al saqueo, y a la muerte, y al oprobio.",
        "19": "Mas cuantas veces se arrepintieron de haber abandonado el culto de su Dios, el Dios del cielo les dio fuerzas para defenderse.",
        "20": "Así es que ellos abatieron a los reyes cananeos, y jebuseos, y ferezeos, y heteos, y heveos, y amorreos, y a todos los potentados de Hesebón, y poseen al presente sus tierras y ciudades;",
        "21": "y mientras no han pecado contra su Dios les ha ido bien, porque su Dios aborrece la iniquidad.",
        "22": "Y aun pocos años hace, habiéndose desviado del camino que Dios les había enseñado, para que anduviesen por él, fueron derrotados y batidos por varias naciones, y llevados cautivos muchísimos de ellos a tierras extrañas.",
        "23": "Pero últimamente, habiéndose convertido hace poco al Señor su Dios, regresaron todos de los lugares en que habían sido esparcidos, y han repoblado todas estas montañas, y son nuevamente dueños de Jerusalén , donde está su san-tuario.",
        "24": "Ahora, pues, infórmate, oh señor mío, si son ellos reos de algún delito en presencia de su Dios; y en tal caso marchemos contra ellos, porque indudablemente los entregará su Dios en tus manos, y quedarán subyugados a tu dominio.",
        "25": "Pero si este pueblo no ha delinquido contra su Dios, no podremos resistirle; porque lo defenderá su Dios, y vendremos a ser el escarnio de toda la tierra.",
        "26": "Luego que acabó Aquior de hablar estas palabras, se indignaron todos los magnates de Holofernes, y trataban de quitarle la vida, diciéndose unos a otros:",
        "27": "¿Quién es éste que dice que al rey Nabucodonosor y a sus ejércitos le pueden hacer frente los hijos de Israel, unos hombres sin armas, y sin valor, ni pericia en el arte militar?",
        "28": "Pues para que Aquior conozca cómo nos engaña, subamos a las montañas, y hechos prisioneros los más valientes de aquella nación, entonces será pasado él a cuchillo con ellos;",
        "29": "a fin de que sepa todo el mundo que Nabucodonosor es el dios de la tierra y que fuera de él no hay otro ninguno.\""
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 21,
      "versus": {
        "1": "AsÍ que acabaron ellos de hablar, Holofernes, enfurecido sobremanera, dijo a Aquior:",
        "2": "Ya que has hecho de profeta, diciéndonos que el pueblo de Israel es defendido por su Dios, para hacerte ver que no hay otro dios fuera de Nabucodonosor,",
        "3": "después que los hayamos pasado a cuchillo a todos ellos, como si fuesen un solo hombre, entonces perecerás tú también al filo de la espada de los asirios, y todo Israel será enteramente exterminado contigo;",
        "4": "y sabrás por experiencia que Nabucodonosor es el señor de toda la tierra. Entonces la espada de mis soldados atravesará tu costado, y caerás traspasado entre los heridos de Israel, sin poder ya respirar más, pereciendo con ellos.",
        "5": "Ahora bien, si tú tienes por cierta tu profecía, no mudes el color del rostro, y esa palidez que cubre tu semblante échala lejos de ti, si crees que no tendrán efecto estas palabras mías.",
        "6": "Mas para que sepas que has de sufrir con ellos todo lo dicho, he aquí que desde ahora serás agregado a aquel pueblo; a fin de que cuando mi espada les dé a ellos el castigo merecido, seas tú también envuelto en la venganza",
        "7": "En seguida Holofernes mandó a sus criados que prendiesen a Aquior, y lo llevasen a Betulia, entregándole en manos de los hijos de Israel.",
        "8": "Cogiendo, pues, los criados de Holofernes a Aquior, partieron por la llanura; pero llegando a la montaña salieron contra ellos los honderos de la ciudad;",
        "9": "por lo que declinando hacia un lado del monte, ataron a Aquior de pies y manos a un árbol; y así atado con cordeles lo dejaron, y se volvieron a su señor.",
        "10": "Mas los hijos de Israel bajando de Betulia, fueron a él, y desatándolo, lo condujeron a Betulia, y poniéndolo en medio del pueblo, le preguntaron cuál era la causa de haberlo dejado atado allí los asirios.",
        "11": "En aquel tiempo los príncipes o gobernadores de aquel distrito eran Ozías, hijo de Micas, de la tribu de Simeón, y Carmi, llamado también Gotoniel.",
        "12": "Estando, pues, Aquior en medio de los ancianos, y a vista de toda la gente, refirió todo cuanto había respondido a las preguntas de Holofernes; y cómo la gente de Holofernes lo había querido matar por haber hablado de aquella manera;",
        "13": "y que indignado el mismo Holofernes lo había mandado entregar a los israelitas, con el fin de hacerlo perecer a fuerza de varios suplicios, luego que éstos fueran vencidos, por haber dicho a Holofernes: El Dios del cielo es el defensor de los hijos de Israel.",
        "14": "Declaradas todas estas cosas por Aquior, todo el pueblo se postró en tierra sobre su rostro, adorando al Señor, y con gemidos y llanto universal derramaron unánimes sus plegarias ante el Señor,",
        "15": "diciendo: Señor Dios del cielo y de la tierra, mira la soberbia de éstos, y vuelve los ojos a nuestra humillación, y considera el semblante, o la situación de tus santos, y haz ver que no desamparas a los que confían en ti; y que abates a los que presumen de sí mismos, y se jactan de su poder.",
        "16": "Luego que cesó el llanto, y concluida que fue la oración del pueblo, que duró todo el día, consolaron a Aquior,",
        "17": "diciendo: El Dios de nuestros padres, cuyo poder has publicado, ése mismo trocará tu suerte de tal manera que veas tú antes la ruina de los enemigos.",
        "18": "Mas cuando el Señor nuestro Dios hubiere así puesto en libertad a sus siervos, sea él también tu Dios en medio de nosotros, para que del modo que mejor te parezca mores con todos los tuyos en nuestra compañía.",
        "19": "Entonces Ozías, despedida la junta, lo hospedó en su casa, y le dio una gran cena.",
        "20": "A la cual convidados todos los ancianos, después de haber ayunado todo el día, tomaron juntos su alimento.",
        "21": "Después fue convocado todo el pueblo, y pasaron en oración toda la noche, pidiendo socorro al Dios de Israel."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 25,
      "versus": {
        "1": "Al día siguiente Holofernes mandó a sus tropas que avanzasen contra Betulia.",
        "2": "Componían un ejército de ciento veinte mil soldados de infantería y veintidós mil de caballería, sin contar los que había hecho alistar de entre los cautivos, y toda la juventud que se había llevado por fuerza de las provincias y ciudades.",
        "3": "Todos a un tiempo se pusieron a punto de pelear contra los israelitas, y avanzaron por la ladera del monte hasta la altura que domina sobre Dotaín, desde el lugar llamado Belma hasta Quelmón, situado enfrente de Esdrelón.",
        "4": "Mas los hijos de Israel viendo aquel inmenso gentío se postraron en tierra, echando ceniza sobre sus cabezas, rogando unánimes al Dios de Israel que mostrase su misericordia para con su pueblo;",
        "5": "y tomando las armas para pelear, se apostaron en los parajes por donde se entra en un sendero estrecho en medio de los montes; y los estaban guardando de día y de noche.",
        "6": "Holofernes por su parte, mientras andaba registrando los alrededores, observó que la fuente que corría dentro de la ciudad venía por un acueducto que tenían fuera hacia el mediodía, y así mandó cortarlo.",
        "7": "Quedaban, no obstante, a poca distancia de los muros, algunos pequeños manantiales, de donde se veía que iban a sacar a escondidas un poco de agua, más para aliviar la sed que para apagarla.",
        "8": "Pero los amonitas y los moabitas fueron y dijeron a Holofernes: Los hijos de Israel no ponen su confianza en sus lanzas ni en sus flechas, sino que su defensa y fortificaciones son los montes y los collados escarpados.",
        "9": "Para que puedas, pues, vencerlos sin venir a las manos, pon guardias en los manantiales, a fin de que no cojan agua de ellos, y así los matarás sin sacar la espada, o a lo menos apurados de la sed, entregarán su ciudad, que por estar situada en los montes, creen inexpugnable.",
        "10": "Estas razones parecieron bien a Holofernes y a sus oficiales, por lo que apostó cien hombres de guardia alrededor de cada manantial.",
        "11": "Y después de veinte días que se hacía esta guardia, llegaron a agotarse todas las cisternas y depósitos de agua de todos los habitantes de Betulia, de manera que no tenían dentro de la ciudad agua ni para saciar la sed un solo día, por lo que diariamente se repartía a los vecinos el agua por medida.",
        "12": "Entonces acudiendo todos de tropel a Ozías, hombres y mujeres, jóvenes y niños, todos a una voz,",
        "13": "dijeron: Sea Dios el juez entre ti y nosotros; pues tú eres el causante de estos males, por no querer tratar de paz con los asirios, y por eso Dios nos ha abandonado en sus manos.",
        "14": "Y por lo mismo no hay quien nos socorra en esta ocasión en que nos hallamos abatidos a vista de ellos por la sed y por una suma miseria.",
        "15": "Ahora, pues, convocad a todos los que se hallan en la ciudad, y entreguémonos todos voluntariamente al ejército de Holofernes;",
        "16": "porque más vale vivir cautivos y bendecir al Señor, que morir y ser el oprobio de todo el mundo, después de haber visto expirar a nuestros ojos nuestras esposas y nuestros niños.",
        "17": "Os requerimos hoy, poniendo por testigos al cielo y a la tierra, al Dios de nuestros padres, el cual nos castiga conforme a nuestros pecados, para que entreguéis luego la ciudad en poder del ejército de Holofernes, y se acabe en breve al filo de la espada nuestro penar, que se prolonga más y más con el ardor de la sed.",
        "18": "Así que dijeron esto, prorrumpió todo el pueblo en grandes llantos y alaridos; y por espacio de muchas horas estuvieron clamando a Dios a una voz, y diciendo:",
        "19": "Hemos pecado nosotros y nuestros padres; hemos sido malos, hemos cometido mil maldades.",
        "20": "Tú, Señor, pues eres piadoso, ten misericordia de nosotros o al menos castiga tú mismo nuestros delitos; mas no quieras abandonar en poder de un pueblo que no te conoce, a los que te honran y reconocen por su Dios;",
        "21": "no sea que digan las naciones: ¿Dónde está el Dios de éstos?",
        "22": "Y después que fatigados de tanto clamar y llorar, quedaron en silencio,",
        "23": "levantándose Ozías bañado en lágrimas, dijo: Tened buen ánimo, hermanos míos, y esperemos aún durante cinco días la misericordia del Señor.",
        "24": "Que quizá aplacará su enojo, y hará brillar la gloria de su santo Nombre.",
        "25": "Mas si pasados los cinco días no viene ningún socorro, haremos lo que habéis dicho."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 34,
      "versus": {
        "1": "Llegaron estas palabras a oídos de la viuda Judit; la cual era hija de Merari, hijo de Idox, hijo de José, hijo de Ozías, hijo de Elai, hijo de Jamnor, hijo de Gedeón, hijo de Rafaím, hijo de Aquitob, hijo de Melquías, hijo de Enán, hijo de Natanías, hijo de Salatiel, hijo de Simeón, hijo de Rubén.",
        "2": "Y fue su marido Manasés, que murió en los días de la siega de las cebadas;",
        "3": "pues mientras iba dando prisa a los que ataban los haces en el campo, cayó un bochorno sobre su cabeza, del que vino a morir en Betulia, su patria, donde fue sepultado con sus padres.",
        "4": "Tres años y medio eran ya pasados, desde que Judit había quedado viuda de Manasés.",
        "5": "Y en lo más alto de su casa había hecho una vivienda separada, donde estaba recogida con sus criadas;",
        "6": "y ceñida de un cilicio, ayunaba todos los días de su vida, menos los sábados, y novilunios, y otras festividades de la casa de Israel.",
        "7": "Era Judit hermosa en extremo, y le había dejado su marido muchas riquezas, y numerosa familia, y posesiones llenas de vacadas y de rebaños de ovejas.",
        "8": "Y todos tenían de ella un grandísimo concepto; porque era muy temerosa de Dios, y no había quien hablase la más mínima palabra en su contra.",
        "9": "Esta, pues, cuando escuchó que Ozías había prometido que pasados cinco días entregaría la ciudad, envió a llamar a los ancianos Cabri y Carmi,",
        "10": "los cuales vinieron a ella, y les dijo: ¿Qué demanda es esa en que ha consentido Ozías, de entregar la ciudad a los asirios, si dentro de cinco días no tenéis socorro?",
        "11": "¿Y quiénes sois vosotros, que así tentáis al Señor?",
        "12": "No es ése el medio de atraer su misericordia; antes bien lo es de provocar su ira y encender su furor.",
        "13": "Vosotros habéis fijado plazo a la misericordia del Señor, y le habéis señalado día conforme a vuestro arbitrio.",
        "14": "Pero, pues que el Señor es misericordioso, arrepintámonos de esto mismo, y bañados en lágrimas imploremos su indulgencia.",
        "15": "Porque no son las amenazas de Dios como las de los hombres, ni él se enciende en cólera como los hijos de los hombres.",
        "16": "Por tanto, humillemos ante su acatamiento nuestras almas, y poseídos de un espíritu de compunción, como siervos suyos que somos,",
        "17": "pidamos con lágrimas al Señor, que del modo que sea de su agrado, nos haga sentir los efectos de su misericordia; para que así como la soberbia de los enemigos ha llenado nuestro corazón de turbación y espanto, así nuestra humillación venga a ser para nosotros un motivo de gloria.",
        "18": "Puesto que nosotros no hemos imitado los pecados de nuestros padres, que abandonaron a su Dios y adoraron dioses extranjeros,",
        "19": "por cuya maldad fueron entregados a la espada, y al saqueo, y al oprobio de sus enemigos; nosotros, no conocemos otro Dios distinto a él.",
        "20": "Esperemos, pues, con humildad su consolación; que él vengará nuestra sangre de la opresión en que nos tienen los enemigos, y abatirá todas las naciones que se levantan contra nosotros, y las cubrirá de ignominia el Señor Dios nuestro.",
        "21": "Ahora, pues, hermanos míos, ya que vosotros sois los ancianos o mayores en el pueblo de Dios, y está de vosotros pendiente su alma, alentad con vuestras palabras sus corazones, representándoles cómo nuestros padres fueron tentados, para que se viese si de veras honraban a su Dios.",
        "22": "Deben acordarse cómo fue tentado nuestro padre Abrahán, y cómo después de probado con muchas tribulaciones llegó a ser el amigo de Dios.",
        "23": "Así Isaac, así Jacob , así Moisés y todos los que agradaron a Dios, pasaron por muchas tribulaciones, manteniéndose siempre fieles.",
        "24": "Al contrario, aquellos que no sufrieron las tentaciones con temor del Señor, sino que manifestaron su impaciencia, y prorrumpieron en injuriosas murmuraciones contra el Señor,",
        "25": "fueron exterminados por el ángel exterminador, y perecieron mordidos de las serpientes.",
        "26": "Por tanto, no nos desfoguemos con quejas y murmuraciones por los trabajos que padecemos;",
        "27": "antes bien, considerando que estos castigos son todavía menores que nuestros pecados, creamos que los azotes del Señor, con que como esclavos somos corregidos, nos han venido para enmienda nuestra, y no para nuestra perdición.",
        "28": "A esto le dijeron Ozías y los ancianos: Todo lo que has dicho es mucha verdad, y no hay cosa que reprender en cuanto has hablado.",
        "29": "Ahora, pues, ruega por nosotros, puesto que eres una mujer santa y temerosa de Dios.",
        "30": "Les respondió Judit: Así como conocéis ser de Dios lo que acabo de decir,",
        "31": "así sabréis por experiencia que es de Dios lo que tengo determinado ejecutar; y entretanto haced oración a Dios, para que realice mi designio.",
        "32": "Vosotros esta noche estaréis a la puerta de la ciudad, y yo saldré fuera con mi doncella. Y orad al Señor, a fin de que dentro de los cinco días que vosotros dijisteis, vuelva benigno los ojos hacia su pueblo de Israel.",
        "33": "Mas no quiero que pretendáis indagar lo que voy a hacer; y hasta que vuelva yo a avisaros, no se haga otra cosa, sino orar por mí a Dios nuestro Señor.",
        "34": "Le dijo Ozías, príncipe de Judá: Vete en paz, y el Señor sea contigo para vengarnos de nuestros enemigos. Con esto, despidiéndose, se retiraron."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 19,
      "versus": {
        "1": "Retirados que fueron éstos, Judit entró en su oratorio, y vistiéndose de cilicio, esparció ceniza sobre su cabeza, y postrada ante el Señor, clamaba a él diciendo:",
        "2": "Señor Dios de mi padre Simeón, a quien pusiste la espada en las manos para castigar aquellos extranjeros que por una infame pasión violaron y desfloraron una virgen, llenándola de afrenta;",
        "3": "por cuyo motivo hiciste que sus mujeres fuesen robadas, y cautivadas sus hijas; y dividiste todos los despojos entre tus siervos que ardieron en celo de tu honor; socorre, te suplico, oh Señor Dios mío, a esta viuda.",
        "4": "Puesto que tú eres el que obraste antiguamente aquellas cosas estupendas, y tienes resuelto ejecutar otras después a su tiempo; habiéndose hecho siempre lo que has querido.",
        "5": "Pues todos tus caminos están aparejados desde la eternidad, y has fundado tus juicios en tu infalible providencia.",
        "6": "Vuelve, pues, ahora la vista sobre el campamento de los asirios, como te dignaste en otra ocasión volverla sobre el de los egipcios, cuando corrían sus tropas en pos de tus siervos, confiando en sus carros armados, en su caballería, y en la muchedumbre de sus guerreros.",
        "7": "Pero tú tendiste la vista sobre su campamento, y quedaron envueltos en tinieblas.",
        "8": "El abismo detuvo sus pasos, y las aguas los anegaron.",
        "9": "Así suceda con éstos, Señor, que ponen la confianza en su gran número, y en sus carros de guerra, y se glorían en sus picas, y en sus escudos, y en sus saetas, y en sus lanzas;",
        "10": "y no saben que tú eres nuestro Dios, que de tiempo antiguo desbaratas los ejércitos, y tienes por nombre el Señor, esto es, Yahvé.",
        "11": "Levanta tu brazo, como ya otra vez hiciste, y con tu poder infinito estrella su fuerza; caiga por tierra todo el poder de ellos al golpe de tu ira, ya que presumenh violar tu santuario, y profanar el Tabernáculo dedicado a tu Nombre santo, y derribar con su espada la gloria de tu altar.",
        "12": "Haz, Señor, que la cabeza de ese soberbio sea cortada con su propia espada.",
        "13": "Sean sus ojos, fijados en mí, el lazo en que quede preso, y hiérele tú, oh Señor, con las afectuosas palabras que salgan de mi boca.",
        "14": "Infunde constancia en mi corazón para despreciarle, y valor para destruirlo;",
        "15": "porque será un glorioso monumento de tu Nombre, el que sea derribado al suelo por mano de una mujer.",
        "16": "Que no consiste, Señor, tu poder en la multitud de escuadrones, ni te complaces en la fuerza de la caballería; desde el principio del mundo te han desagradado los soberbios habiéndote sido siempre grata la oración de los humildes y mansos.",
        "17": "Oh Dios de los cielos, creador de las aguas y Señor de todas las criaturas, oye benigno a esta miserable que recurre a ti, y lo espera todo de tu misericordia.",
        "18": "Acuérdate, Señor, de tu alianza, y ponme tú las palabras en la boca, y fortifica mi corazón en esta empresa; a fin de que tu templo se mantenga siempre consagrado a tu culto,",
        "19": "y reconozcan las naciones todas que tú eres el Dios, y que no hay otro fuera de ti."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 20,
      "versus": {
        "1": "Acabado que hubo de clamar al Señor, se levantó del lugar en que estaba postrada delante del Señor.",
        "2": "Y llamó a una doncella suya, y bajando del oratorio a su habitación, se quitó el cilicio, se desnudó de los vestidos de viuda,",
        "3": "y lavó su cuerpo, y se ungió con ungüento precioso, y repartió en trenzas el cabello de su cabeza, sobre la cual se puso una riquísima cofia o bonetillo; y se atavió con sus vestidos de gala, se calzó sus sandalias, se puso los brazaletes, y las manillas, y los zarcillos, y las sortijas, sin omitir adorno ninguno.",
        "4": "Le añadió además el Señor nueva belleza; porque toda esta compostura no provenía de lasciva pasión, sino de un fin santo; y por tanto el Señor dio mayor realce a su hermosura, de suerte que a los ojos de todos aparecía de una incomparable belleza.",
        "5": "Hizo llevar por su criada una botella de vino, y una tinaja de aceite, y trigo tostado, e higos secos, y panes, y queso, y marchó con ella.",
        "6": "Al llegar a la puerta de la ciudad, hallaron a Ozías y a los ancianos de la ciu-dad, que la estaban aguardando.",
        "7": "Los cuales, así que la vieron, quedaron en extremo asombrados de su hermosura;",
        "8": "pero sin preguntarle palabra, la dejaron pasar diciendo: El Dios de nuestros padres te dé su gracia, y con su virtud esfuerce todos los designios de tu corazón, para que Jerusalén se gloríe de ti, y sea colocado tu nombre en el número de los santos y justos.",
        "9": "Y todos los que allí estaban, dijeron a una voz: ¡Amén!, ¡amén!",
        "10": "Judit, orando al Señor, salió fuera de las puertas con su doncella.",
        "11": "Y bajando por el monte casi al rayar el día, le salieron al encuentro los centinelas de los asirios, y la detuvieron diciendo: ¿De dónde vienes?, ¿y adónde vas?",
        "12": "Soy una de las hijas de los hebreos, respondió, y he huido de ellos, porque sé que han de ser presa de vuestras manos, por cuanto menospreciándoos, no han querido entregarse voluntariamente, y con esto ser tratados por vosotros con misericordia.",
        "13": "Por cuyo motivo pensé, y dije para conmigo: Iré a presentarme al príncipe Holofernes, para descubrirle los secretos de los hebreos, y darle un medio para sorprenderlos sin perder ni un hombre siquiera del ejército.",
        "14": "Así que oyeron aquellos soldados sus palabras, quedaron contemplando su cara, tan encantados estaban de su rara belleza.",
        "15": "Y le dijeron: Has salvado tu vida con ese designio de venir a presentarte a nuestro príncipe y señor;",
        "16": "pues ten por cierto que al comparecer delante de él, te tratará bien, y ganarás su corazón. Con esto la condujeron al pabellón de Holofernes, declarando quién era.",
        "17": "Apenas estuvo ella en su presencia, quedó Holofernes inmediatamente preso de sus ojos.",
        "18": "Y le dijeron sus oficiales: ¿Quién habrá que tenga en poca estima al pueblo de los hebreos, teniendo como tienen mujeres tan bellas? ¿No merecen éstas que hagamos la guerra contra ellos para adquirirlas?",
        "19": "Viendo, pues, Judit a Holofernes sentado bajo de su dosel, o pabellón, que era de púrpura, entretejido de oro, con esmeraldas y otras piedras preciosas;",
        "20": "después de haber echado una mirada sobre él, le hizo una profunda reverencia, postrándose en tierra; mas los criados de Holofernes la levantaron por mandato de su señor."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 21,
      "versus": {
        "1": "Entonces Holofernes le dijo: Cobra aliento, y destierra de tu corazón todo temor; porque yo jamás he maltratado a nadie que haya querido sujetarse al rey Nabucodonosor.",
        "2": "Que si tu pueblo no me hubiese despreciado, no hubiera empuñado mi lanza contra él.",
        "3": "Mas ahora dime: ¿Por qué causa los has abandonado a ellos, y resuelto venirte entre nosotros?",
        "4": "Le respondió Judit: Atiende a las palabras de tu sierva, porque si siguieres los consejos de tu esclava, el Señor dará cumplimiento a tu empresa.",
        "5": "Viva Nabucodonosor, rey de la tierra, y viva su poder, que reside en ti para castigar a todos los que van errados; pues no solamente los hombres por tu valor le sirven, sino que hasta las bestias del campo le obedecen.",
        "6": "Porque la prudencia de tu ánimo es celebrada en todas las naciones, y por toda la tierra se sabe que tú solo eres el bueno y el poderoso en todo su reino, y en todas las provincias es alabada tu pericia militar.",
        "7": "Ni se ignora lo que habló Aquior; ni menos lo que tú has dispuesto acerca de él.",
        "8": "Lo cierto es que nuestro Dios está tan indignado por nuestras maldades, que ha enviado a decir al pueblo, por medio de sus profetas, que lo abandona en pena de sus pecados.",
        "9": "Y como los hijos de Israel saben que tienen ofendido a su Dios, están temblando de ti.",
        "10": "Además de esto el hambre los acosa, y faltos de agua están ya como muertos.",
        "11": "Por lo cual han resuelto matar sus bestias, para beberse la sangre.",
        "12": "Asimismo las cosas consagradas al Señor Dios suyo, que les mandó Dios no tocaran, como trigo, vino y aceite, han pensado valerse de ellas, y quieren consumirlas, aunque no debían tocarlas ni aun con las manos; y así siendo tal su proceder no hay duda que serán abandonados de Dios, y que perecerán.",
        "13": "Lo que conociendo yo, sierva tuya, hui de ellos, y el Señor me ha mandado darte aviso de todo lo dicho.",
        "14": "Pues esta tu sierva adora a Dios, aun ahora que está en tu poder; y así saldrá tu sierva fuera a hacer oración a Dios,",
        "15": "el cual me dirá cuándo querrá castigarlos por su pecado, y yo vendré a avisártelo, de suerte que yo misma te conduciré por medio de Jerusalén , y verás en tu presencia a todo el pueblo de Israel como ovejas sin pastor, sin que ni un perro siquiera ladre contra ti.",
        "16": "Puesto que todo lo dicho me ha sido revelado por la providencia de Dios;",
        "17": "el cual indignado contra ellos, me ha enviado para anunciarte estas cosas.",
        "18": "Todo este discurso agradó en extremo a Holofernes y a sus cortesanos; y maravillados de la sabiduría de Judit, se decían unos a otros:",
        "19": "No hay en el mundo mujer semejante a ésta en la gentileza, en la hermosura de rostro, ni en el hablar discretamente.",
        "20": "En fin, Holofernes le dijo: Bien ha hecho Dios, que te ha enviado delante de ese pueblo, para que lo pongas en nuestras manos.",
        "21": "Y pues tu promesa es tan apreciable, si tu Dios me la cumple, será también él mi Dios y tú serás grande en la casa de Nabucodonosor, y celebrado tu nombre por toda la tierra."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 20,
      "versus": {
        "1": "Entonces mandó que la condujesen donde se guardaban sus tesoros, y que se quedase allí, y señaló lo que debía dársele de su mesa.",
        "2": "Judit le respondió, y dijo: No podré ahora comer de esas cosas que mandas darme, por no acarrear contra mí la indignación de Dios; sino que comeré de lo que he traído conmigo.",
        "3": "Le replicó Holofernes: ¿Y qué haremos cuando ya te lleguen a faltar las provisiones que has traído?",
        "4": "Yo juro por tu vida, oh mi señor, respondió Judit, que no consumirá tu sierva todo lo que trae consigo, antes que cumpla Dios por mi medio lo que ha pensado. En seguida los criados de Holofernes la acompañaron al alojamiento que había mandado.",
        "5": "Donde, así que entró, pidió el permiso de salir fuera por la noche y antes de amanecer, para hacer oración e invocar al Señor.",
        "6": "Dio, pues, Holofernes orden a sus camareros que la dejasen salir y entrar como quisiere, durante tres días, a adorar a su Dios.",
        "7": "Con esto salía por las noches al valle de Betulia, y antes de orar se lavaba en una fuente de agua.",
        "8": "Y al volver oraba al Señor Dios de Israel, para que dirigiese sus pasos para lograr la libertad de su pueblo.",
        "9": "Y volviéndose a su pabellón purificada, permanecía allí hasta que al anochecer tomaba su alimento.",
        "10": "A los cuatro días celebró Holofernes una cena o convite con sus domésticos, y dijo a Vagao su eunuco: Anda y persuade a esa hebrea que de su voluntad se resuelva a cohabitar conmigo.",
        "11": "Porque es cosa vergonzosa entre asirios que una mujer se burle de un hombre, logrando salir libre de sus manos.",
        "12": "Entonces Vagao fue adonde estaba Judit, y le dijo: No tengas reparo, oh hermosa dama, de venir a casa de mi señor, para ser honrada de él, y comer en su compañía, y beber vino y alegrarte.",
        "13": "Le respondió Judit: ¿Quién soy yo para que ose contradecir a mi señor?",
        "14": "Haré todo lo que él guste y mejor le parezca, y cuanto sea de su agrado, eso será para mí lo mejor en todos los días de mi vida.",
        "15": "Se levantó, pues, y adornándose con todas sus galas, entró a presentarse delante de él.",
        "16": "Se conmovió el corazón de Holofernes así que la vio; porque ardía en deseos de poseerla;",
        "17": "y le dijo: Bebe ahora, y ponte a comer alegremente; porque me has caído en gracia.",
        "18": "Le contestó Judit: Beberé, oh señor, pues que recibo yo en este día mayor gloria que en todos los demás de mi vida.",
        "19": "Tomó después de lo que su doncella le había dispuesto, y comió y bebió de ello en su presencia.",
        "20": "Por su causa rebosaba Holofernes de contento; el cual bebió vino sin medida, más de lo que nunca en su vida había bebido."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 31,
      "versus": {
        "1": "Haciéndose ya tarde, retirándose pronto los criados de Holofernes a sus alojamientos, Vagao cerró la puerta de la cámara o gabinete, y se fue.",
        "2": "Es de advertir que todos estaban tomados del vino.",
        "3": "Quedó, pues, Judit sola en el gabinete.",
        "4": "Y Holofernes estaba tendido en la cama, durmiendo profundamente a causa de su extraordinaria embriaguez.",
        "5": "Entonces dijo Judit a su doncella que estuviese fuera en observación, a la puerta de la cámara.",
        "6": "Y se puso Judit en pie delante de la cama, y orando con lágrimas, y moviendo apenas los labios,",
        "7": "dijo: Dame valor, oh Señor Dios de Israel, y favorece en este trance la empresa de mis manos, para que sea por ti ensalzada, como lo tienes prometido, tu ciudad de Jerusalén ; y ejecute yo el designio que he formado, contando con tu asistencia para llevarlo a cabo.",
        "8": "Dicho esto se arrimó al pilar que estaba a la cabecera de la cama de Holofernes, y desató la espada que colgaba de él,",
        "9": "y habiéndola desenvainado, asió a Holofernes por los cabellos de la cabeza, y dijo: Señor Dios mío, dame valor en este momento.",
        "10": "Y le dio dos golpes en la cerviz, y le cortó la cabeza, y desprendiendo de los pilares el cortinaje, volcó al suelo su cadáver hecho un tronco.",
        "11": "De allí a poco salió y entregó la cabeza de Holofernes a su criada, mandándole que la metiese en su talego.",
        "12": "Y se salieron afuera las dos según costumbre, como para ir a la oración; y atravesando el campamento y dada la vuelta al valle, llegaron a la puerta de la ciudad.",
        "13": "Judit desde lejos gritó a los centinelas de la muralla: Abrid las puertas, porque Dios es con nosotros, y ha obrado una maravilla en Israel.",
        "14": "Así que los centinelas reconocieron su voz, llamaron a los ancianos de la ciudad.",
        "15": "Y vinieron corriendo a ella todos, pequeños y grandes; como que ya estaban desesperanzados de su vuelta;",
        "16": "y encendiendo luminarias, se pusieron todos alrededor de ella. Judit, subiendo a un sitio elevado, mandó guardar silencio; y así que todos callaron,",
        "17": "habló de esta manera: Alabad al Señor Dios nuestro, que no ha desamparado a los que han puesto en él su confianza;",
        "18": "y por medio de mí, esclava suya, ha dado una muestra de aquella misericordia que prometió a la casa de Israel; y ha quitado la vida esta noche por mi mano al enemigo de su pueblo.",
        "19": "Y sacando del talego la cabeza de Holofernes, se las mostró, diciendo: Mirad la cabeza de Holofernes, general del ejército de los asirios, y éste es el cortinaje o mosquitero dentro del cual yacía sumergido en la embriaguez, y donde Dios nuestro Señor lo ha degollado por mano de una mujer.",
        "20": "Y os juro por el mismo Señor, que su ángel me ha guardado, así al ir de aquí, como estando allí, y al volver acá; y no ha permitido el Señor que yo, su sierva, fuese violada; sino que me ha restituido a vosotros sin mancha de pecado, colmada de gozo al ver que mi Dios queda victorioso, que yo me he escapado, y que vosotros quedáis libertados.",
        "21": "Alabadle todos por su bondad y porque es eterna su misericordia.",
        "22": "Entonces todos, adorando al Señor, dijeron a Judit: El Señor ha derramado sobre ti sus bendiciones, comunicándote su poder; pues por medio de ti ha aniquilado a nuestros enemigos.",
        "23": "En especial Ozías, cabeza del pueblo de Israel, le dijo: Bendita eres del Señor Dios altísimo tú, oh hija mía, sobre todas las mujeres de la tierra.",
        "24": "Bendito sea el Señor, creador del cielo y de la tierra, que dirigió tu mano para cortar la cabeza del caudillo de nuestros enemigos.",
        "25": "Porque hoy ha hecho tan célebre tu nombre, que no cesarán jamás de publicar tus alabanzas cuantos conservaren en los siglos venideros la memoria de los prodigios del Señor; pues no has temido exponer tu vida por tu pueblo, viendo las angustias y la tribulación de tu gente, sino que has acudido a nuestro Dios para impedir su ruina.",
        "26": "A lo que respondió todo el pueblo: ¡Amén!, ¡amén!\"",
        "27": "Después, llamado Aquior, compareció, y le dijo Judit: El Dios de Israel, de quien tú testificaste que sabe tomar venganza de sus enemigos, él mismo ha cortado esta noche por mi mano la cabeza del caudillo de todos los incrédulos.\"",
        "28": "Y para que conozcas la verdad de lo que te digo, mira la cabeza de Holofernes, el que con su orgulloso desprecio vilipendió al Dios de Israel, y te amenazó con la muerte, diciendo: Cautivado que haya yo al pueblo de Israel, mandaré atravesarte el costado con la espada.\"",
        "29": "Mas Aquior al mirar la cabeza de Holofernes, sobrecogido de pavor, cayó sobre su rostro en tierra, y quedó sin sentido.\"",
        "30": "Pero luego que recobrando el aliento volvió en sí, se arrojó a los pies de Judit, y adorándola, dijo:\"",
        "31": "Bendita tú eres de tu Dios en todos los tabernáculos o posteridad de Jacob ; pues en todas las naciones que oyeren decir tu nombre, será glorificado por causa de ti el Dios de Israel.\""
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 18,
      "versus": {
        "1": "Entonces Judit dijo a todo el pueblo: Escuchadme, hermanos míos: Colgad esa cabeza en lo alto de nuestros muros;",
        "2": "y así que apunte el sol, tome cada uno sus armas, y salid con gran ruido, no para descender realmente abajo, sino aparentando que vais a acometerlos.",
        "3": "Al momento irán las avanzadas a despertar a su comandante para el combate.",
        "4": "Y cuando los capitanes corran al pabellón de Holofernes y hallen a éste sin cabeza, revolcado en su propia sangre, quedarán poseídos de pavor.",
        "5": "Vosotros, advirtiendo que huyen, corred a su alcance sin ningún temor, porque el Señor hará que los holléis con vuestros pies.",
        "6": "Entretanto Aquior viendo el prodigio que obró Dios a favor de Israel, abandonados los ritos gentílicos, creyó en Dios, y se circuncidó, y quedó incorporado en el pueblo de Israel, como lo está toda su descendencia hasta hoy día.",
        "7": "Así, pues, que amaneció, colgaron la cabeza de Holofernes en lo alto de los muros, y cogiendo cada cual sus armas, salieron fuera con gran estruendo y algazara.",
        "8": "Al ver esto las avanzadas, corrieron al pabellón de Holofernes.",
        "9": "Los que estaban allí de guardia acercándose a la puerta de la cámara, hacían ruido para despertarlo procurando adrede interrumpirle el sueño, a fin de que sin ser llamado, se despertase con el ruido.",
        "10": "Y es que nadie osaba abrir, ni llamar a la puerta de la cámara del caudillo de los asirios.",
        "11": "Pero habiéndose reunido allí los capitanes y tribunos, y todos los oficiales generales del ejército del rey de los asirios, dijeron a los camareros:",
        "12": "Entrad y despertadlo, porque han salido los ratones de sus agujeros, y tienen la osadía de provocarnos a batalla.",
        "13": "Entonces Vagao, entrando en la cámara, se paró delante de la cortina, y dio palmadas con sus manos, pues se imaginaba que Holofernes estaba durmiendo con Ju-dit.",
        "14": "Pero aplicando el oído y no percibiendo ni el más leve movimiento, cual suele hacer una persona dormida, se arrimó más a la cortina de la puerta, y alzándola, y viendo el cadáver de Holofernes sin cabeza, tendido en tierra y bañado en su propia sangre, prorrumpió en grandes gritos y lágrimas, y rasgó sus vestidos.",
        "15": "Y habiendo entrado en el alojamiento de Judit, no la encontró. Con esto salió corriendo fuera a la gente,",
        "16": "y dijo: Una mujer hebrea ha cubierto de afrenta la casa del rey Nabucodonosor; porque ahí tenéis a Holofernes tendido en tierra y sin cabeza.",
        "17": "Al oír esto los jefes del ejército de los asirios, todos rasgaron sus vestidos, y se apoderó de ellos un excesivo temor y templor, y una grandísima perturbación de ánimo.",
        "18": "Y se movió luego una gritería espantosa por todo el campamento."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 15,
      "versus": {
        "1": "AsÍ que supo todo el ejército que Holofernes había sido degollado, perdieron todos el seso y quedaron sin saber qué hacer; y agitados de terror y miedo, no hallaron otro remedio que la fuga.",
        "2": "De manera que ninguno consultaba ni siquiera con su compañero, sino que cabizbajos, abandonándolo todo, se daban prisa a escapar de los hebreos, que oían venir armados contra ellos, y a huir por las sendas de los campos y veredas de los collados.",
        "3": "Viéndolos, pues, huir, los israelitas los persiguieron. Y así bajaron del monte tocando las trompetas y dando grandes gritos en pos de ellos.",
        "4": "Y como los asirios iban desparramados, huyendo precipitadamente, los israelitas, formados en buen orden, los perseguían, destrozando a cuantos encontraban.",
        "5": "Al mismo tiempo Ozías despachó mensajeros a todas las ciudades y provincias de Israel.",
        "6": "Con lo que de todas las provincias y ciudades salió armada en pos de los enemigos la juventud más escogida, que los fue persiguiendo y acuchillando hasta llegar a los últimos términos del país.",
        "7": "Entretanto los vecinos que quedaron en Betulia entraron en el campamento de los asirios, y cogieron los despojos que éstos abandonaron al huir, de que volvieron bien cargados.",
        "8": "Asimismo los que victoriosos del enemigo regresaron a Betulia, trajeron consigo todo lo que habían tomado a los asirios, en tanta abundancia, que no podían contarse los ganados y bestias y las alhajas; y así es que todos quedaron ricos con este botín, desde el menor hasta el mayor.",
        "9": "En seguida Joacim, sumo sacerdote, vino de Jerusalén a Betulia con todos sus ancianos o senadores para ver a Judit;",
        "10": "y habiendo salido ella a recibirlo, todos a una voz la bendijeron, diciendo: Tú eres la gloria de Jerusalén ; tú la alegría de Israel; tú la honra de nuestra nación.",
        "11": "Porque te has portado con varonil esfuerzo, y has tenido un corazón constante; porque has amado la castidad, y no has conocido otro varón que a tu difunto marido; por esto también la mano del Señor te ha confortado, y por lo mismo serás bendita para siempre.",
        "12": "A lo que respondió todo el pueblo: ¡Amén!, ¡amén!",
        "13": "Apenas bastaron treinta días para que el pueblo de Israel acabase de recoger los despojos de los asirios.",
        "14": "Pero todas las cosas que se conoció haber sido propias de Holofernes, así oro, como plata, y vestidos, y pedrería, y toda suerte de muebles, se las dieron a Judit; todo se lo entregó el pueblo.",
        "15": "Y todos, así hombres como mujeres, doncellas y jóvenes, estaban llenos de regocijo, cantando al son de órganos y de cítaras."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 31,
      "versus": {
        "1": "Entonces Judit cantó al Señor este cántico, diciendo:",
        "2": "Entonad las alabanzas del Señor al son de panderos y címbalos o salterios; cantad en honor suyo un nuevo y armonioso salmo; ensalzad e invocad su santo Nombre.",
        "3": "El Señor es el que derrota los ejércitos; su nombre es Yahvé, el Señor.",
        "4": "El asentó sus campamentos en medio de su pueblo, para librarnos de las manos de todos nuestros enemigos.",
        "5": "Vino de los montes el asirio, por el lado del Aquilón, con sus numerosas fuerzas; cuya muchedumbre secó los arroyos, y su caballería cubrió los valles.",
        "6": "Juró abrasar todo mi país, y pasar a cuchillo mi juventud, robarme mis niños, y llevar esclavas las vírgenes.",
        "7": "Mas el Señor todopoderoso lo ha castigado, y lo ha entregado en poder de una mujer, que le ha cortado la cabeza.",
        "8": "Porque no ha sido su campeón derribado por jóvenes guerreros, ni han sido titanes, ni corpulentos gigantes los que le han hecho frente y lo han herido, sino que es Judit, hija de Merari, la que lo ha derribado con el atractivo de su rostro.",
        "9": "Pues se quitó el traje de viuda, y se vistió de gala para llenar de júbilo a los afligidos hijos de Israel.",
        "10": "Ungió su rostro con odoríferos perfumes, y ajustó sus rizados cabellos con la cofia o bonetillo, y se puso un nuevo vestido para engañarlo con estos adornos.",
        "11": "Le arrebató los ojos con lo gracioso de su calzado; le cautivó el corazón con la hermosura de su rostro; y le cortó la cabeza con su misma espada.",
        "12": "Se estremecieron los persas de su firmeza, y los medos de su osadía.",
        "13": "Entonces resonó con alaridos el campamento de los asirios, cuando mis pobres conciudadanos, abrasados de sed, se presentaron contra ellos.",
        "14": "Aunque hijos de madres jóvenes, acuchillaron a los asirios, y los mataron sin resistencia, como a muchachos que huyen; perecieron en la batalla, luego que apareció el Señor mi Dios.",
        "15": "Cantemos un himno al Señor; cantémosle a nuestro Dios un himno nuevo.",
        "16": "Oh Adonai, Señor mío, tú eres el grande y el muy glorioso por tu poder, y nadie puede sobrepujarte.",
        "17": "Obedézcante todas tus criaturas, pues fueron hechas con un solo decir tuyo; enviaste tu espíritu, y fueron criadas; ninguna puede resistir a tu voz.",
        "18": "Los montes con las aguas que encierran, serán desquiciados desde los cimientos; se derretirán las peñas en tu presencia, como si fuesen cera.",
        "19": "Mas aquellos que te temen, serán grandes delante de ti en todas las cosas.",
        "20": "¡Ay de la nación que se levante contra mi pueblo!, porque el Señor todopoderoso ejercerá en ella su venganza, y la visitará en el día del juicio.",
        "21": "Enviará fuego y gusanos sobre sus carnes, para que se abrasen y sufran penas eternas.",
        "22": "Después de esto, pasó todo el pueblo, conseguida la victoria, a Jerusalén , a fin de adorar al Señor; e inmediatamente que se purificaron, ofrecieron todos holocaustos, y cumplieron sus votos y promesas.",
        "23": "Y Judit ofreció, por anatema de olvido, todas las armas y arneses de Holofernes, que el pueblo le había dado, y aquel rico cortinaje o mosquitero que ella quitó del lecho de aquél.",
        "24": "Entretanto, el pueblo se entregaba al regocijo a la vista del santuario, y por espacio de tres meses se celebró con Judit el gozo de esta victoria.",
        "25": "Pasados estos días, volvió cada uno a casa; y Judit fue muy celebrada en Betulia, y era la más esclarecida de todo el país de Israel.",
        "26": "Porque a su valor juntaba la castidad; de suerte que después que falleció su marido Manasés, no conoció otro varón en toda su vida.\"",
        "27": "En los días de fiesta salía en público, llena de gloria.\"",
        "28": "Se mantuvo en la casa de su marido hasta los ciento cinco años; habiendo dado la libertad a su esclava o doncella. Murió al fin, y fue sepultada con su marido en Betulia.\"",
        "29": "Y le hizo todo el pueblo las exequias por espacio de siete días.\"",
        "30": "Durante toda su vida no hubo quien turbase a Israel, ni después de su muerte en muchos años.\"",
        "31": "El día de la fiesta de esta victoria es señalado por los hebreos entre los días santos, y lo honran los judíos desde aquel tiempo hasta el presente.\""
      }
    }
  ]
}