{
  "id": "40",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Mic",
  "acronymum_es": "Miq",
  "nomen_la": "Michaeas",
  "nomen_es": "Miqueas",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 7,
  "ctd_versus": 105,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 16,
      "versus": {
        "1": "Palabra del Señor en orden a Samaria y a Jerusalén , revelada a Miqueas moravita en los tiempos de Joatán, de Acaz y de Ezequías , reyes de Judá.",
        "2": "¡Pueblos todos, escuchad! y esté atenta la tierra y cuanto en ella hay; y el Señor Dios sea testigo contra vosotros, séalo el Señor desde su santo templo.",
        "3": "Porque he aquí que el Señor va a salir de su morada y descendiendo de su trono hollará las grandezas de la tierra.",
        "4": "Y los montes se consumirán debajo de él, y los valles se derretirán como la cera delante del fuego, y fluirán como las aguas que corren por un despeñadero.",
        "5": "Todo esto por causa de la maldad de Jacob , y por los pecados de la casa de Israel. ¿Y cuál es la maldad de Jacob , sino las idolatrías de Samaria? ¿Y cuáles los lugares altos de Judá, sino los de Jerusalén ?",
        "6": "Por tanto, pondré a Samaria como un montón de piedras en el campo cuando se planta una viña; y arrojaré sus piedras en el valle, y descubriré hasta sus cimientos.",
        "7": "Y serán destrozados todos sus simulacros, y arrojados al fuego todas sus riquezas, y yo destruiré todos sus ídolos; porque todos sus bienes los ha juntado Samaria con el precio de la prostitución, y precio de meretriz volverán a ser.",
        "8": "Por este motivo yo suplicaré y prorrumpiré en alaridos; andaré despojado y desnudo, y aullaré como los dragones, y daré gritos lastimeros como los avestruces.",
        "9": "Porque la llaga de la idolatría de Samaria está desahuciada; se ha extendido hasta Judá; ha penetrado hasta las puertas del pueblo mío, hasta Jerusalén .",
        "10": "Procurad que no se sepa esto en Get. No lloréis tanto, echaos encima polvo o ceniza en la casa del polvo.",
        "11": "¡Oh tú que habitas en el país hermoso!, vete cubierta de oprobio, no ha partido la que habita en los confines; la casa vecina que se sostuvo por sí misma, hará duelo por vosotros.",
        "12": "Porque he perdido las fuerzas para hacer bien la que habita en la amargura; puesto que el Señor ha enviado el azote hasta las puertas o ciudad de Jerusalén .",
        "13": "Al estruendo de los carros de guerra, quedará lleno de pavor el morador de Laquis, ésta fue el origen de pecado para la hija de Sión, pues en ella se hallaron imitadas las maldades de Israel.",
        "14": "Por lo que enviará ella mensajeros a la casa de Get, casa de mentira, para engaño de los reyes de Israel.",
        "15": "Aún te llevaré yo un nuevo amo, ¡oh casa de Maresa!: hasta Odollam llegará la gloria de Israel.",
        "16": "Mésate tus cabellos y ráete la cabeza por causa de tus queridos hijos, pélate toda la cabeza, como águila que está de muda, porque los habitantes tuyos son llevados al cautiverio."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 13,
      "versus": {
        "1": "¡AY de vosotros que no pensáis sino en cosas vanas, y maquináis allá en vuestros lechos perversos designios! Los ejecutan al llegar la luz de la mañana; porque ellos se han declarado contra Dios.",
        "2": "Y codiciaron las heredades, y las usurparon con violencia, e invadieron las casas; y calumniaron a éste para apoderarse de su casa; y a aquel otro para alzarse con su hacienda.",
        "3": "Por tanto, esto dice el Señor: He aquí que yo estoy pensando en enviar calamidades sobre esta familia, de las cuales no podréis vosotros libraros; y no andaréis ya erguidos, porque será tiempo en extremo calamitoso.",
        "4": "En aquel día se compondrá sobre vosotros una parábola o lamentación, y se os cantará con tono lastimero esta canción: Nosotros hemos sido enteramente asolados; ha cambiado de dueño la herencia de mi pueblo; ¿cómo se retirará de mí el castigo, puesto que vuelve al asirio, el cual se ha de repartir nuestros campos?",
        "5": "Por esto ya no tendrás tú, ¡oh Israel!, quien reparta con la medida de cuerda las porciones de tierra en la congregación del Señor.",
        "6": "No gastéis, ¡oh profetas!, tantas palabras con este pueblo; porque no las recibirán éstos; ni les causarán confusión alguna.",
        "7": "Pues la casa de Jacob va diciendo: Qué, ¿por ventura se ha disminuido el espíritu misericordioso del Señor, o pueden ser tales sus designios? Pero ¿acaso no hablo yo, responde Dios, con benignidad a aquellos que andan por el recto camino?",
        "8": "Mas el pueblo mío, por el contrario, ha alzado bandera contra mí; vosotros, ¡oh israelitas!, después de la túnica habéis robado la capa, y a aquellos que pasaban o vivían quietamente les habéis hecho la guerra.",
        "9": "Arrojasteis de sus casas las mujeres de mi pueblo, que vivían en ellas con sosiego; y a sus niños les cerrasteis la boca para que jamás me alabasen.",
        "10": "Levantaos, y marchad, porque no habéis ya de tener aquí descanso; pues esta tierra de promisión se ha hecho inmunda, y por eso está contaminada de una corrupción horrorosa.",
        "11": "¡Ojalá fuera yo un hombre que no tuviese el espíritu profético, sino que fuera falso lo que digo! Yo derramaré sobre ti, dice el Señor, el vino y la embriaguez del cáliz de mi indignación; y este vino sobre este pueblo se derramará.",
        "12": "Pero al fin, yo te reuniré todo junto, ¡oh Jacob !, yo recogeré en uno los restos de Israel, los pondré todos juntos como rebaño en un aprisco, como las ovejas en la majada; grande será el ruido que hagan sus gentes.",
        "13": "E irá delante de ellas aquel buen Pastor que les abrirá el camino; forzarán la puerta, pasarán por ella, y entrarán dentro; y su rey irá delante de ellas; y estará a su frente el Señor."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 12,
      "versus": {
        "1": "Y dije yo: Escuchad, ¡oh vosotros, príncipes de Jacob , y caudillos de la casa de Israel! ¿Acaso no os toca a vosotros saber aquello que es justo?",
        "2": "Y no obstante eso, vosotros aborrecéis el bien y amáis el mal; desolláis al pueblo y le quitáis la carne de encima de sus huesos.",
        "3": "Los caudillos se comen la carne del pueblo mío, y le quitan la piel, y le machacan los huesos, y le hacen pedazos, como la carne que se mete en la caldera o en la olla.",
        "4": "Algún día clamarán al Señor, y él no os escuchará, y les ocultará entonces su rostro, por cuanto ellos han obrado perversamente, según sus antojos.",
        "5": "Esto dice el Señor contra los falsos profetas que seducen a mi pueblo, los cuales le despedazan con sus dientes, y predican paz; y al que no les pone alguna cosa en su boca le mueven guerra a pretexto de santidad.",
        "6": "Por esto en lugar de visión, tendréis oscura noche, y tinieblas en vez de revelaciones; se pondrá el sol para estos profetas, y el día se oscurecerá para ellos.",
        "7": "Y quedarán avergonzados estos que tienen visiones, y serán confundidos estos adivinos, y todos ellos se cubrirán el rostro avergonzados, pues sus oráculos no son de Dios.",
        "8": "Mas yo he sido llenado del espíritu fuerte del Señor, de justicia y de constancia; para decir y reprender a Jacob sus maldades, y a Israel su pecado.",
        "9": "Escuchad estas cosas, ¡oh príncipes de la casa de Jacob !, y vosotros, ¡oh jueces de la casa de Israel!, vosotros que abomináis la justicia, y trastornáis toda equidad.",
        "10": "Vosotros que edificáis o adornáis a Sión con sangre de los pobres, y a Jerusalén a fuerza de injusticias.",
        "11": "Sus príncipes o jueces se dejan cohechar en los juicios; y sus sacerdotes predican por interés, y por el dinero adivinan sus profetas; y no obstante se apoyan en el Señor, diciendo: Pues qué, ¿acaso no está el Señor en medio de nosotros? No temáis, ningún mal nos vendrá.",
        "12": "Por tanto, arada como un campo se verá Sión por culpa vuestra; y Jerusalén será reducida a un montón de piedras, y el monte santo del templo vendrá a ser como un elevado bosque."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 13,
      "versus": {
        "1": "Pero sucederá que en los últimos tiempos el monte o reino de la casa del Señor será fundado sobre la cima de los demás montes, y se levantará sobre los altos collados, y correrán allá en gran número los pueblos.",
        "2": "Y allá irán a toda prisa muchas naciones, diciendo: Venid, y vamos al monte del Señor y a la casa del Dios de Jacob , y él nos enseñará sus caminos, y nosotros seguiremos sus veredas; puesto que la ley saldrá de Sión, y de Jerusalén tendrá origen la palabra del Señor.",
        "3": "Y juzgará el Señor muchos pueblos, y corregirá o castigará naciones poderosas, hasta las más remotas; las cuales convertirán sus espadas en rejas de arados y sus lanzas en azadones; una nación no empuñará la espada contra otra, ni estudiarán ya más el arte de guerrear.",
        "4": "Y descansará cada uno debajo de su parra y debajo de su higuera; sin tener temor de nadie, pues lo ha prometido por su boca el Señor de los ejércitos.",
        "5": "Porque todos los pueblos andarán cada uno en el nombre de su dios; mas nosotros andaremos en el nombre del Señor Dios nuestro por todos los siglos de los siglos.",
        "6": "En aquel día yo reuniré conmigo, dice el Señor, aquella nación que cojeaba en mi servicio, y volveré a recoger aquella que yo había desechado y abatido;",
        "7": "y salvaré los restos de la que cojeaba, y formaré un pueblo robusto de aquella misma nación que había sido afligida; y sobre todos ellos reinará el Señor en el monte de Sión desde ahora para siempre jamás.",
        "8": "Y tú, ¡oh hija de Sión, torre nebulosa del rebaño!, hasta ti vendrá el Señor, y tú tendrás el supremo imperio, el reino gloriosísimo, ¡oh hija de Jerusalén !",
        "9": "Ahora pues ¿por qué te abandonas a la tristeza? ¿Acaso estás tú sin rey, o te ha faltado tu consejero, para que estés acongojada de dolor como una mujer que está de parto?",
        "10": "Pero duélete y aflígete, ¡oh hija de Sión!, como la mujer que está de parto, puesto que ahora saldrás de la ciudad y habitarás en otro país, y pasarás hasta Babilonia; mas allí serás puesta en libertad, allí te rescatará el Señor de la mano de tus enemigos.",
        "11": "Pero al presente se han reunido contra ti muchas gentes, las cuales dicen: Muera apedreada, y vean nuestros ojos la ruina de Sión.",
        "12": "Pero estas gentes no conocen los designios del Señor, ni entienden sus consejos, porque el Señor las ha reunido para ser desmenuzadas como la paja en la era.",
        "13": "Levántate, pues, ¡oh hija de Sión!, y trilla a tus enemigos, porque yo te daré a ti astas o fortaleza de hierro, y uñas de bronce; y desmenuzarás muchos pueblos, y ofrecerás al Señor todo cuanto te han robado, y todas sus riquezas al Señor de toda la tierra."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 15,
      "versus": {
        "1": "TÚ ahora serás destruida, ¡oh ciudad de ladrones! Los enemigos nos sitiarán; herirán con vara la mejilla del juez o rey de Israel.",
        "2": "Y tú ¡oh Betlehem llamada Efrata!, tú eres una ciudad pequeña respecto de las principales de Judá; pero de ti me vendrá el que ha de ser dominador de Israel, el cual fue engendrado desde el principio , desde los días de la eternidad.",
        "3": "Por esto el Señor los dejará hasta aquel tiempo en que parirá la que ha de parir al dominador; y entonces las reliquias de sus hermanos se reunirán con los hijos de Israel.",
        "4": "Y él permanecerá firme, y apacentará la grey con la fortaleza del Señor en el Nombre altísimo del Señor Dios suyo; y se convertirán a él; porque ahora será él glorificado hasta los últimos términos del mundo.",
        "5": "Y él será nuestra paz; y cuando viniere el asirio a nuestra tierra, y asolare nuestras casas, nosotros enviaremos contra él siete pastores y ocho príncipes.",
        "6": "Y gobernarán la tierra de Asur con la espada, y la tierra de Nemrod con sus lanzas; y él nos librará del asirio cuando éste haya venido a nuestra tierra y devastado nuestros términos.",
        "7": "Y los restos del pueblo de Jacob estarán entre las naciones como el rocío enviado del Señor, y como la lluvia sobre la hierba, la cual no aguarda que la cultiven los hombres, ni espera nada de los hijos de los hombres.",
        "8": "Y los residuos de Jacob serán entre las naciones, en medio de muchos pueblos, como el león entre las bestias de las selvas, y como el joven entre los hatos de las ovejas; el cual pasa por el hato, lo pisotea, y hace su presa, sin que haya quien se la quite.",
        "9": "La mano tuya, ¡oh dominador de Israel!, prevalecerá sobre tus contrarios, y perecerán todos tus enemigos.",
        "10": "En aquel día yo quitaré, dice el Señor, de en medio de ti tus caballos, y destruiré tus carros de guerra.",
        "11": "Y arruinaré las ciudades de tu tierra, y destruiré todas tus fortalezas,",
        "12": "y quitaré de tus manos las hechicerías, y no tendrás más adivinos.",
        "13": "Y haré perecer tus simulacros y tus ídolos de en medio de ti, y no adorarás más las obras de tus manos.",
        "14": "Y arrancaré de en medio de ti tus bosquetes profanos, y reduciré a polvo tus ciudades.",
        "15": "Y con furor e indignación ejerceré mi venganza en todas las gentes que no han escuchado mi voz."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 16,
      "versus": {
        "1": "Escuchad lo que me dice el Señor: ¡Ea, pues, oh profeta!, ventila en juicio mi causa contra los montes, y oigan los collados tu voz.",
        "2": "Oigan la defensa del Señor los montes y los fuertes cimientos de la tierra porque entra el Señor en juicio con su propio pueblo, y tiene pleito con Israel.",
        "3": "¿Qué es lo que yo te he hecho, ¡oh pueblo mío!, o en qué cosa te he agraviado? Respóndeme.",
        "4": "¿Acaso porque te saqué de tierra de Egipto, y te libré de la casa de la esclavitud, y envié delante de ti a Moisés, a Aarón y a María?",
        "5": "Pueblo mío, haz memoria, te pido, del designio que formó contra ti Balac, rey de Moab, y de la respuesta que le dio Balaam , hijo de Beor; y de lo que pasó desde Settim hasta Gálgala, a fin de que conocieses la justicia o fidelidad del Señor.",
        "6": "¿Qué ofreceré, pues, al Señor que sea digno de él, a fin de aplacarle? ¿Doblaré la rodilla ante el Dios excelso? ¿Le ofreceré holocaustos y becerros de un año?",
        "7": "Pero ¿y acaso puede el Señor aplacarse por medio de millares de carneros que se le sacrifiquen, o con muchos millares de gordos machos cabríos? ¿Le sacrificaré acaso por mi delito al hijo mío primogénito, o a alguno de mis hijos por el pecado que he cometido?",
        "8": "¡Oh hombre!, responde el profeta, yo te mostraré lo que conviene hacer, y yo lo que el Señor pide de ti que es que obres con justicia, y que ames la misericordia, y que andes solícito en el servico de tu Dios.",
        "9": "Resuena la voz del Señor en la ciudad, y aquellos que temen, ¡oh Dios!, tu santo Nombre, se salvarán. Escuchad vosotras, ¡oh tribus!; pero ¿y quién será el que obedezca?",
        "10": "Aún están en casa del impío, como fuego devorador, los tesoros inicuamente adquiridos; y llena está de la ira del Señor la medida corta de que usaba.",
        "11": "¿Por ventura deberé yo tener por justa la balanza que es infiel, o por cabales los pesos falsos del saquillo?",
        "12": "Por medio de estas cosas los ricos de Jerusalén se han llenado de riquezas injustas, y sus habitantes están estafando, teniendo en su boca una lengua engañadora.",
        "13": "Por eso he empezado yo a castigarte y a asolarte por causa de tus pecados.",
        "14": "Comerás y no te saciarás; y en medio de ti estará la causa de tu calamidad. Tendrás fecundidad, mas no salvarás a tus hijos; y si los salvares, yo los haré perecer al filo de la espada.",
        "15": "Sembrarás y no segarás, prensarás la aceituna, y no te ungirás con el óleo; y pisarás la uva, y no beberás el vino.",
        "16": "Porque tú has observado lo que te enseñó tu impío rey Amri y todos los usos de la casa de Acab, y has seguido todos sus antojos, para que yo te abandonase, ¡oh Jerusalén !, a la perdición, y al escarnio a tus moradores. Y vosotros, ¡oh poderosos!, llevaréis el castigo del oprobio causado al pueblo mío."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 20,
      "versus": {
        "1": "¡AY de mí! que he llegado a ser como aquel que en otoño anda rebuscando lo que ha quedado de la vendimia. No hallo un racimo para comer; en vano mi alma ha deseado los higos tempranos.",
        "2": "No hay ya un santo sobre la tierra; no se halla un justo entre los hombres; cada uno pone asechanzas a la vida del otro; cada cual anda a caza de sus hermanos para quitarles la vida.",
        "3": "Al mal que ellos hacen le dan el nombre de bien. El príncipe demanda contra el pobre, y el juez está siempre dispuesto a satisfacerlo. El poderoso manifiesta con descaro lo que codicia su alma, tienen la tierra llena de desorden.",
        "4": "El mejor de ellos es como cardo; el más justo es como espino de cercas. Llega el día de tus escudriñadores, y el día en que tú has de tomarles cuentas, ahora van a ser ellos destruidos.",
        "5": "No confíes en el amigo; ni os fíes del que gobierna. No descubras los secretos de tu corazón a la que duerme contigo.",
        "6": "Pues el hijo ultraja al padre y se rebela contra su madre la hija, y contra su suegra la nuera; son enemigos del hombre los mismos de su casa o familia.",
        "7": "Mas yo volveré mis ojos hacia el Señor, pondré mi esperanza en Dios Salvador mío, y mi Dios me atenderá.",
        "8": "No tienes que holgarte por mi ruina, ¡oh tú, enemiga mía!, que todavía yo volveré a levantarme; y cuando estuviere en las tinieblas del cautiverio, el Señor será mi luz y consolación.",
        "9": "Yo sufriré el castigo del Señor, pues pequé contra él, hasta tanto que él juzgue mi causa, y se declare en favor mío. El me volverá a la luz del día, y yo veré su justicia.",
        "10": "Y esto lo presenciará la enemiga mía, y quedará cubierta de confusión la que me dice: ¿En dónde está ahora el Señor Dios tuyo? Yo fijaré mis ojos sobre ella, hollada será ella ahora como el lodo de las calles.",
        "11": "El día en que sean restauradas tus ruinas, en aquel día será alejada de ti la tiranía.",
        "12": "En aquel día vendrán a ti tus hijos desde la Asiria, y vendrán hasta las ciudades fuertes hasta el río Eufrates, y desde un mar hasta otro, y desde el uno hasta el otro monte.",
        "13": "Y aquella tierra de los caldeos será asolada, a causa de sus moradores y en pago de sus perversos pensamientos.",
        "14": "Apacienta, ¡oh Dios mío!, en medio del Carmelo con tu cayado al pueblo tuyo, la grey de tu heredad, la cual habita sola en el bosque. Algún día se apacentará ella en Basán y en Galaad, como en los tiempos antiguos.",
        "15": "Sí, dice el Señor. Yo te haré ver prodigios, como cuando saliste de la tierra de Egipto.",
        "16": "Lo verán las naciones, y quedarán confundidas con todo su poder, no osarán abrir la boca, y sus oídos quedarán sordos.",
        "17": "Lamerán el suelo como las serpientes, y como insectos de la tierra se aturdirán y me meterán dentro de sus casas, temerán al Señor Dios nuestro, y tendrán miedo de ti, ¡oh Israel!",
        "18": "¿Quién es, oh Dios, semejante a ti que perdonas la maldad y olvidas el pecado de las reliquias de Israel herencia tuya? No dará ya el Señor libre curso a su indignación, porque él es amante de la misericordia.",
        "19": "Se volverá hacia nosotros, y nos tendrá compasión. Sepultará en el olvido nuestras maldades, y arrojará a lo más profundo del mar todos nuestros pecados.",
        "20": "Tú, ¡oh Dios mío!, te mostrarás veraz a Jacob y misericordioso a Abrahán; como lo juraste antiguamente a nuestros padres."
      }
    }
  ]
}