{
  "id": "45",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Zach",
  "acronymum_es": "Zac",
  "nomen_la": "Zacharias",
  "nomen_es": "Zacarías",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 14,
  "ctd_versus": 211,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 21,
      "versus": {
        "1": "En el mes octavo del año segundo del rey Darío, el Señor habló a Zacarías, profeta, hijo de Baraquías, hijo de Addo, y le dijo:",
        "2": "El Señor estuvo altamente irritado contra vuestros padres.",
        "3": "Mas tú dirás a estos sus hijos: Esto dice el Señor de los ejércitos: Convertíos a mí, dice el Señor de los ejércitos; y yo me volveré a vosotros, dice el Señor de los ejércitos.",
        "4": "No seáis como vuestros padres, a los cuales exhortaban los anteriores profetas, diciendo: Esto dice el Señor de los ejércitos: Convertíos de vuestros malos pasos y de vuestros malvados designios, ellos no me escucharon, ni hicieron caso, dice el Señor.",
        "5": "¿Y dónde están ya vuestros padres? ¿Y acaso los profetas vivirán para siempre?",
        "6": "Pues las palabras mías y los decretos míos, comunicados a mis siervos los profetas, ¿por ventura no alcanzaron a vuestros padres? Ellos se convirtieron y dijeron: El Señor de los ejércitos ha hecho con nosotros aquello mismo que pensó hacer en vista de nuestras obras y de nuestros procederes.",
        "7": "A veinticuatro días del mes undécimo llamado Sabat, el año segundo de Darío, el Señor habló de esta manera a Zacarías profeta, hijo de Baraquías, hijo de Addo:",
        "8": "Tuve, pues, de noche esta visión: Vi a un hombre montado sobre un caballo rojo, que estaba parado entre unos mirtos que había en una hondonada; y detrás de él había caballos rojos, manchados y blancos.",
        "9": "Y dije yo: ¿Qué son éstos, Señor mío? Y el ángel que hablaba conmigo me dijo: Yo te haré conocer lo que son estas cosas.",
        "10": "En esto, aquel hombre que estaba parado entre los mirtos, respondió y dijo: Estos son los ángeles que envió el Señor a recorrer la tierra.",
        "11": "Y respondieron aquellos al ángel del Señor que estaba parado entre los mirtos, y dijeron: Hemos recorrido la tierra, y hemos visto que toda está poblada, y que goza de reposo.",
        "12": "A lo que replicó el ángel del Señor, y dijo: ¡Oh Señor de los ejércitos!, ¿hasta cuándo no te apiadarás de Jerusalén y de las ciudades de Judá, contra las cuales estás enojado? Este es ya el año septuagésimo.",
        "13": "Y respondió el Señor al ángel que hablaba conmigo palabras buenas, palabras de consuelo.",
        "14": "Y me dijo el ángel que hablaba conmigo: Clama, y di: Esto dice el Señor de los ejércitos: Me hallo poseído de un gran celo por amor de Jerusalén y de Sión;",
        "15": "y estoy altamente irritado contra aquellas naciones poderosas. Ya estaba yo un poco enojado; mas ellas han agravado el mal.",
        "16": "Por tanto, esto dice el Señor: Volveré mis ojos compasivos hacia Jerusalén , y en ella será edificado mi templo, dice el Señor de los ejércitos, y la plomada será tendida sobre Jerusalén .",
        "17": "Clama todavía, y di: Esto dice el Señor de los ejércitos: Mis ciudades aún han de rebosar en bienes, y aún consolará el Señor a Sión, y de nuevo escogerá a Jerusalén .",
        "18": "Y levanté mis ojos, y observé, y vi cuatro astas.",
        "19": "Y dije al ángel que hablaba conmigo: ¿Qué significa esto? Y me respondió: Estas son las astas que han aventado a Judá, y a Israel, y a Jerusalén .",
        "20": "Y me mostró el Señor cuatro ángeles en forma de operarios.",
        "21": "Y dije: ¿Qué vienen a hacer éstos? Y él me respondió, diciendo: Aquellas son las astas que aventaron a los varones de Judá uno por uno, sin que pudiese levantar cabeza ninguno de ellos; y éstos vinieron para aterrarlos, para abatir las astas o el poder de las naciones, las cuales levantaron sus fuerzas contra el país de Judá para exterminar sus habitantes."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 13,
      "versus": {
        "1": "Y levanté mis ojos, y estaba observando; y he aquí un varón que tenía en su mano una cuerda como de medidor.",
        "2": "Y dije yo: ¿Adónde vas? Voy a medir a Jerusalén , me respondió, para ver cuánta es su latitud y cuánta su longitud.",
        "3": "Y he aquí que salió fuera el ángel que hablaba conmigo, y otro ángel le salió al encuentro,",
        "4": "y le dijo: Corre, habla a ese joven, y dile: Sin muros será habitada Jerusalén a causa de la multitud de personas y de animales que contendrá en su recinto.",
        "5": "Pero yo seré para ella, dice el Señor, como una muralla de fuego que la rodeará, y yo seré glorificado en medio de ella.",
        "6": "¡Ah!, huid, huid, ahora de la tierra del norte, dice el Señor; puesto que os dispersé yo por los cuatro vientos del cielo, dice el Señor.",
        "7": "Huye, oh Sión, tú que habitas en la ciudad de Babilonia.",
        "8": "Porque esto dice el Señor de los ejércitos; el cual, después de restituida vuestra gloria, me enviará a las naciones que os despojaron (porque quien os tocare a vosotros, toca en las niñas de mis ojos).",
        "9": "He aquí que levanto yo mi mano contra ellas, y serán presa de aquellos que fueron esclavos suyos; y conoceréis que el Señor de los ejércitos es el que me ha enviado.",
        "10": "Canta himnos de alabanza, y alégrate, oh hija de Sión, porque mira, yo vengo y moraré en medio de ti, dice el Señor.",
        "11": "Y en aquel día se allegarán al Señor muchas naciones, y serán también pueblo mío, y yo habitaré en medio de ti: y tú conocerás que el Señor de los ejércitos me ha enviado a ti.",
        "12": "Y poseerá a Judá como herencia suya en la tierra santa; y escogerá otra vez a Jerusalén .",
        "13": "Callen todos los mortales ante el acatamiento del Señor; porque él se ha levantado, y ha salido ya de su santa morada."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 10,
      "versus": {
        "1": "Y me hizo ver el Señor al sumo sacerdote Josué, que estaba en pie ante el ángel del Señor; y estaba Satán a su derecha para oponérsele.",
        "2": "Y dijo el Señor a Satán: Incrépete o confúndate el Señor, ¡oh Satán!; incrépete, repito, el Señor, el cual ha escogido para sí a Jerusalén . ¿Por ventura no es éste un tizón sacado del ángel?",
        "3": "Y Josué estaba vestido de ropas sucias, y permanecía en pie delante del fuego?",
        "4": "El cual respondió y dijo a los que estaban en su presencia: Quitadle las ropas sucias. Y a él le dijo: He aquí que te he quitado de encima tu maldad, y te he hecho vestir ropas de gala.",
        "5": "Y añadió: Ponedle en la cabeza una tiara limpia; y le pusieron en la cabeza una tiara limpia, y le mudaron de vestidos. Entretanto el ángel del Señor estaba en pie.",
        "6": "E hizo el ángel del Señor esta protesta a Josué diciéndole:",
        "7": "Esto dice el Señor de los ejércitos: Si anduvieres por mis caminos, y guardares mis preceptos, tú también serás juez o gobernador de mi casa, y custodio de mi templo, y te daré algunos de estos ángeles que ahora están aquí presentes para que vayan contigo.",
        "8": "Escucha tú, oh Josué sacerdote, tú y tus amigos que moran contigo, que son varones de portento. Atiende, pues, lo que dijo: Yo haré venir a mi Siervo, el Oriente.",
        "9": "Porque he aquí la piedra que yo puse delante de Josué, piedra única, y la cual tiene siete ojos, he aquí que yo la labraré con el cincel, dice el Señor de los ejércitos; y en un día arrojaré yo de aquella tierra la iniquidad.",
        "10": "En aquel día, dice el Señor de los ejércitos, convidará cada uno a su amigo a la sombra de su parra y de su higuera."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 14,
      "versus": {
        "1": "Y volvió el ángel que hablaba conmigo, y me despertó, como a un hombre a quien se le despierta de su sueño.",
        "2": "Y me dijo: ¿Qué es lo que ves? Yo veo, respondí, aparecer un candelero todo de oro, que tiene encima una lámpara, y siete lamparillas o luces, y siete canales o tubos para dichas siete luces del candelero;",
        "3": "y sobre el tronco de éste dos olivas, una a la derecha de la lámpara, otra a su izquierda.",
        "4": "Y en seguida dije al ángel que hablaba conmigo: ¡Oh señor mío!, ¿qué viene a ser esto?",
        "5": "A lo cual respondiendo el ángel que conmigo hablaba, me dijo: ¿Conque no sabes tú lo que significan estas cosas? No, mi Señor, dije yo.",
        "6": "Entonces me respondió él, y me dijo: Esta es la palabra que el señor dice a Zorobabel: No ha de ser por medio de un ejército, ni con la fuerza, sino por la virtud de mi espíritu, dice el Señor de los ejércitos.",
        "7": "¿Qué eres tú, ¡oh monte grande!, delante de Zorobabel? Serás reducido a una llanura. El pondrá la piedra principal, e igualará su gracia a la gracia o gloria de aquél.",
        "8": "Y me habló el Señor, y me dijo:",
        "9": "Las manos de Zorobabel han puesto los cimientos de este templo, y sus mismas manos lo acabarán: y conoceréis que el Señor de los ejércitos me ha enviado a vosotros.",
        "10": "Porque ¿quién es el que hacía poco caso de los cortos progresos en los primeros días? Pues éste tal se alegrará y verá la piedra de plomo o la plomada en la mano de Zorobabel. Estos (las siete luces), son los siete ojos del Señor, que recorren toda la tierra.",
        "11": "Y yo repuse, y dije: ¿Qué son estas dos olivas a la derecha e izquierda del candelero?",
        "12": "Y de nuevo le pregunté, y dije: ¿Qué son las dos ramas de olivas que están junto a los dos picos de oro, donde hay los tubos de oro?",
        "13": "Y contestó diciéndome: Pues qué ¿no sabes lo que es esto? No, mi señor, dije.",
        "14": "Y respondió él: Estos son los dos ungidos, los cuales están ante el Dominador de todo la tierra."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 11,
      "versus": {
        "1": "Y me volví, y levanté los ojos, y vi un volumen que volaba.",
        "2": "Y me dijo el ángel: ¿Qué es lo que ves? Yo veo, respondí, un volumen que vuela, y es de unos veinte codos de largo y diez de ancho.",
        "3": "A lo que repuso él: Esta es la maldición que se derrama sobre toda la superficie de la tierra; porque todos los ladrones, según lo que allí en el volumen está escrito, serán condenados; y condenados serán igualmente por él todos los perjuros.",
        "4": "Yo los sacaré fuera, dice el Señor de los ejércitos, y caerá encima de la casa del ladrón, y del que jura falsamente en medio de sus casas, y las consumirá con sus maderos y piedras.",
        "5": "Y salió fuera el ángel que hablaba conmigo, y me dijo: Levanta tus ojos, y mira qué es eso que aparece.",
        "6": "Y dije yo: ¿Qué viene a ser eso? Es, respondió, un ánfora o medida que se te pone delante; y añadió: Eso es a lo que atienden ellos en toda la tierra de Israel.",
        "7": "Y vi después que traían un talento o quintal de plomo, y vi una mujer sentada en medio del ánfora.",
        "8": "Y dijo el ángel: Esta es la impiedad. Y la echó al fondo del ánfora, y puso la porción de plomo sobre la boca de aquella vasija.",
        "9": "Y levanté mis ojos, y miré, y he aquí que venían dos mujeres, cuyas alas movía el viento, las cuales eran como alas de milano, y alzaron el ánfora en el aire.",
        "10": "Y dije yo al ángel que hablaba conmigo: ¿Adónde llevan ellas el ánfora?",
        "11": "A la tierra de Sennaar, me respondió, para que allí se le edifique una casa o habitación, y quede allí colocada y sentada sobre su basa la impiedad."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 15,
      "versus": {
        "1": "Y de nuevo levanté mis ojos y observé: Y he aquí cuatro carrozas que salían de entre dos montes; y estos montes eran montes de bronce.",
        "2": "En la primera carroza había caballos rojos, y en la segunda caballos negros.",
        "3": "En la carroza tercera caballos blancos, y en la cuarta caballos manchados y vigorosos.",
        "4": "Y pregunté al ángel que hablaba conmigo: ¿Qué significan estas cosas, señor mío?",
        "5": "A lo que respondiendo el ángel, me dijo: Estos son los cuatro vientos del cielo, que salen para presentarse ante el Dominador de toda la tierra.",
        "6": "La carroza que tenía los caballos negros se dirigía hacia la tierra del septentrión, e iban en pos de ella los caballos blancos; y los caballos manchados salieron hacia la tierra del mediodía.",
        "7": "Y éstos, que eran los más vigorosos, así que salieron, anhelaban recorrer toda la tierra. Y el ángel les dijo: Id, recorred la tierra; y en efecto la anduvieron toda.",
        "8": "En seguida me llamó, y me habló de esta manera: Mira, aquellos que se dirigen hacia la dicha tierra, han hecho que reposase el espíritu mío sobre la tierra del Aquilón.",
        "9": "Y el ángel del Señor me habló diciendo:",
        "10": "Toma las ofrendas de aquellos que han venido del cautiverio, a saber, de Holdai, y de Tobías, y de Idaías; e irás tú en aquel día, y entrarás en la casa de Josías, hijo de Sofonías, que llegó también de Babilonia:",
        "11": "Y tomarás el oro y la plata, y harás unas coronas, que pondrás sobre la cabeza del sumo sacerdote Josué, hijo de Josedec.",
        "12": "Al cual hablarás de esta manera: Esto es lo que dice el Señor de los ejércitos: He aquí el varón cuyo nombre es Oriente , y él nacerá de sí mismo, y edificará un templo al Señor.",
        "13": "El construirá un templo al Señor, y quedará revestido de gloria, y se sentará y reinará sobre su solio, y estará el sacerdote sobre su trono, y habrá paz y unión entre ambos tronos.",
        "14": "Y serán las coronas como un monumento para Helem, y Tobías, e Idaías, y Hem, hijo de Sofonías, en el templo del Señor.",
        "15": "Y los que están en lugares remotos vendrán y trabajarán en la construcción del templo del Señor, y conoceréis que el Señor de los ejércitos me envió a vosotros. Mas esto será si vosotros escuchareis con docilidad la voz del Señor Dios vuestro."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 14,
      "versus": {
        "1": "El año cuatro del rey Darío habló el Señor a Zacarías el día cuarto del mes noveno, que es el de Casleu,",
        "2": "cuando Sarasar y Rogommelec y la gente que estaba con él enviaron a la casa de Dios a hacer oración en la presencia del Señor,",
        "3": "y a preguntar a los sacerdotes de la casa del Señor de los ejércitos, y a los profetas, diciendo: ¿Debo yo llorar en el quinto mes, o debo purificarme, como ya lo hice en muchos años que duró el cautiverio?",
        "4": "Y el Señor de los ejércitos me habló y dijo:",
        "5": "Responde a todo el pueblo del país, y a los sacerdotes, y diles: Cuando ayunabais y llorabais en el quinto y séptimo mes durante estos setenta años ¿acaso ayunasteis por respeto mío?",
        "6": "Y cuando comíais y bebíais, ¿acaso no lo hacíais mirando por vosotros mismos?",
        "7": "¿No son estas cosas las que dijo el Señor, por medio de los anteriores profetas, cuando estaba aún poblada Jerusalén y llena de riquezas, tanto ella como las ciudades vecinas, y poblada la parte del mediodía y sus campiñas?",
        "8": "Y el Señor habló a Zacarías, diciéndole:",
        "9": "Esto es lo que manda el Señor de los ejércitos: Juzgad según la verdad y la justicia, y haced cada uno de vosotros repetidas obras de misericordia para con vuestros hermanos.",
        "10": "Y guardaos de agraviar a la viuda, al huérfano, al extranjero, o al pobre; y nadie piense mal en su corazón contra el prójimo.",
        "11": "Mas ellos no quisieron escuchar, y rebeldes volvieron la espalda, y se taparon sus oídos para no oír.",
        "12": "Y endurecieron su corazón como un diamante; para no hacer caso de la ley, ni de las palabras que les había dirigido el Señor por medio de su espíritu, puesto en boca de los anteriores profetas. De donde provino la gran indignación del Señor de los ejércitos.",
        "13": "Y se verificó lo que él había predicho, sin que quisiesen ellos dar oídos a sus palabras. Así es que también ellos clamarán, dice el Señor de los ejércitos, y yo no los escucharé.",
        "14": "Y los dispersé por todos los reinos desconocidos de ellos, y quedó su país asolado, sin haber persona alguna que transitase por él. De esta manera convirtieron en un páramo lo que era tierra de delicias."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 23,
      "versus": {
        "1": "Y habló el Señor de los ejércitos, y dijo:",
        "2": "Esto dice el Señor de los ejércitos: Yo he tenido grandes celos de Sión, y mis celos por causa de ella me irritaron sobremanera.",
        "3": "Mas esto dice el Señor de los ejércitos: Yo he vuelto ahora a Sión, y moraré en medio de Jerusalén , y Jerusalén será llamada Ciudad de la verdad, y el monte del Señor de los ejércitos monte santo.",
        "4": "Esto dice el Señor de los ejércitos: Aún se verán ancianos y ancianas en las calles de Jerusalén , y muchas personas que por su edad avanzada irán con bastón en la mano;",
        "5": "y llenas estarán las calles de la ciudad de niños y niñas, que irán a jugar en sus plazas.",
        "6": "Esto dice el Señor de los ejércitos: Si lo que anuncio para aquel tiempo parece difícil a los que han quedado de este pueblo, ¿acaso será difícil para mí?, dice el Señor de los ejércitos.",
        "7": "Esto dice el Señor de los ejércitos: He aquí que yo sacaré salvo al pueblo mío de las regiones del oriente y de las regiones del occidente.",
        "8": "Y lo volveré a traer para que habite en medio de Jerusalén ; y ellos serán mi pueblo, y yo seré su Dios en la verdad y en la justicia.",
        "9": "Esto dice el Señor de los ejércitos: Cobren, pues, vigor vuestros brazos, ¡oh vosotros que en estos días oís tales palabras de boca de los profetas!; ahora que se han echado ya los cimientos de la casa del Señor de los ejércitos, y va a levantarse la construcción del templo.",
        "10": "Porque antes de estos días los hombres trabajaban sin utilidad, y sin utilidad trabajaban las bestias; ni los que entraban ni los que salían gozaban de paz, a causa de la tribulación en que se hallaban; habiendo yo dejado que se hiciesen guerra unos a otros.",
        "11": "Mas ahora no haré yo, dice el Señor de los ejércitos, lo que antes con las reliquias de este pueblo;",
        "12": "sino que serán una estirpe de gente muy feliz; la viña dará su fruto, y producirá la tierra su esquilmo, y los cielos enviarán su rocío, y haré que el resto de este pueblo goce de todos estos bienes.",
        "13": "Y sucederá que así como vosotros los de la casa de Judá y los de la casa de Israel erais un objeto o fórmula de execración entre las naciones, así yo os salvaré, y seréis objeto de bendición. No temáis; cobrad aliento.",
        "14": "Pues esto dice el Señor de los ejércitos: Al modo que yo determiné castigaros, dice el Señor, por haber vuestros padres provocado mi indignación,",
        "15": "y no usé de misericordia con vosotros, así al contrario he resuelto en estos días favorecer a la casa de Judá y a Jerusalén . No tenéis que temer.",
        "16": "Esto es, pues, lo que habéis de hacer: Hable verdad con su prójimo cada uno de vosotros. Pronunciad en vuestros tribunales sentencias de verdad y juicios de paz.",
        "17": "Y nadie maquine en su corazón injusticia contra su prójimo; y detestad el juramento falso; porque todas esas son cosas que yo aborrezco, dice el Señor.",
        "18": "Y me habló el Señor de los ejércitos diciéndome:",
        "19": "Ello dice el Señor de los ejércitos: El ayuno del mes cuarto, y el ayuno del mes quinto, y el ayuno del mes séptimo, y el ayuno del mes décimo, se convertirán para la casa de Judá en días de gozo y de alegría, y en festividades solemnes; sólo con que vosotros améis la verdad y la paz.",
        "20": "Esto dice el Señor de los ejércitos: Vendrán aún los pueblos, y poblarán muchas ciudades;",
        "21": "y los moradores de una irán a decir a los de la otra: Vamos a hacer oración en la presencia del Señor, y busquemos al Señor de los ejércitos. Vamos, responderán: iremos también nosotros.",
        "22": "Y vendrán a Jerusalén muchos pueblos y naciones poderosas a buscar al Señor de los ejércitos y a orar en su presencia.",
        "23": "Así dice el Señor de los ejércitos: Esto será cuando diez hombres de cada lengua y de cada nación cogan a un judío, asiéndole de la franja de su vestido, y le digan: Iremos contigo porque hemos conocido que verdaderamente con vosotros está Dios."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 17,
      "versus": {
        "1": "Duro anuncio del Señor contra la tierra de Hadrac y contra la ciudad de Damasco, en la cual aquélla confía; porque el ojo o providencia del Señor mira a todos los hombres y a todas las tribus de Israel.",
        "2": "También la ciudad de Emat está comprendida dentro de los términos de este duro anuncio, e igualmente Tiro y Sidón, porque presumen mucho de su saber.",
        "3": "Tiro ha construido sus baluartes, y ha amontonado plata como si fuese tierra, y oro como si fuese lodo de las calles.",
        "4": "He aquí que el Señor se hará dueño de ella y sumergirá en el mar su fortaleza, y será pábulo del fuego.",
        "5": "Ascalón al ver esto quedará espantada; y será grande el dolor de Gaza, y también el de Accarón, porque queda burlada su esperanza, y Gaza perderá su rey, y Ascalón quedará despoblada.",
        "6": "Y Azoto será la residencia del extranjero o conquistador, y yo abatiré la soberbia de los filisteos.",
        "7": "Y quitaré de su boca la sangre, y de entre sus dientes las abominaciones idolátricas; y quedarán también ellos sujetos a nuestro Dios, y serán como los vecinos de una ciudad principal en Judá, y el habitante de Accarón será como el jebuseo.",
        "8": "Y para la defensa de mi casa pondré aquellos que van y vienen militando en mi servicio, y no comparecerá más entre ellos el opresor; porque yo ahora los miro con benignos ojos.",
        "9": "¡Oh hija de Sión!, regocíjate en gran manera; salta de júbilo, ¡oh hija de Jerusalén !; he aquí que a ti vendrá tu rey, el Justo, el Salvador , él vendrá pobre, y montado en un asna y su burrito.",
        "10": "Entonces destruiré los carros de guerra de Efraín y los caballos de Jerusalén , y serán hechos pedazos los arcos guerreros; y aquel rey anunciará la paz a las gentes, y dominará desde un mar a otro, y desde los ríos hasta los confines de la tierra.",
        "11": "Y tú mismo, oh Salvador , mediante la sangre de tu testamento has hecho salir a los tuyos, que se hallaban cautivos, del lago o fosa en que no hay agua.",
        "12": "Dirigid vuestros pasos hacia la ciudad fuerte, oh vosotros cautivos que tenéis esperanza, pues te anuncio, oh pueblo mío, que te daré doblados bienes.",
        "13": "Porque yo he hecho de Judá como un arco tendido para mi servicio, y como un arco tendido es también para mí Efraín; y a tus hijos, ¡oh Sión!, les daré yo valor sobre los hijos tuyos, ¡oh Grecia!, y te haré irresistible como la espada de los valientes.",
        "14": "Y aparecerá sobre ellos el Señor Dios; el cual lanzará sus dardos como rayos; y tocará el Señor Dios la trompeta y marchará entre torbellinos del mediodía.",
        "15": "El Señor de los ejércitos será su protector; y consumirán y abatirán a sus enemigos con las piedras de sus hondas, y bebiendo su sangre se embriagarán como de vino, y se llenarán de ella como se llenan las jarras, y como se bañan los ángulos del altar.",
        "16": "Y el Señor Dios suyo los salvará en aquel día como grey selecta de su pueblo; porque a manera de piedras santas serán erigidos en la tierra de él.",
        "17": "Mas ¿cuál será el bien venido de él, y lo hermoso que de él nos vendrá, sino el trigo de los escogidos, y el vino que engendra vírgenes?"
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 12,
      "versus": {
        "1": "Pedid al Señor las lluvias tardías, y el Señor enviará también nieve, y os dará lluvias abundantes, y abundante hierba en el campo de cada uno de vosotros.",
        "2": "Porque ya visteis que los ídolos han dado respuestas inútiles, y que son visiones mentirosas las que tienen los adivinos, y que hablan sin fundamento los intérpretes de los sueños, dando vanos consuelos, por este motivo fueron vuestros crédulos padres conducidos al cautiverio como un rebaño, y afligidos; pues estaban sin pastor.",
        "3": "Contra los pastores se ha encendido mi indignación, y castigaré a los machos cabríos; porque el Señor de los ejércitos tendrá cuidado de su grey, es decir, de la casa de Judá, y la hará briosa como si fuese su caballo de regalo en la guerra.",
        "4": "De Judá saldrá el ángulo, de él la estaca, de él el arco guerrero, de él saldrán asimismo todos los caudillos.",
        "5": "Y serán como campeones que hollarán en el combate a los enemigos, como es hollado el barro en las calles, y pelearán confundidos los que van montados en briosos caballos.",
        "6": "Y yo haré fuerte la casa de Judá, y salvaré la casa de José; y los haré volver de sus errores, pues que me apiadaré de ellos; y serán como eran antes que yo los desechase; puesto que yo soy el Señor Dios suyo, y los oiré benigno.",
        "7": "Y serán como los valientes de Efraín, y estará alegre su corazón, como el de quien bebe vino, y al verlos sus hijos se regocijarán, y se alegrará en el Señor su corazón.",
        "8": "Yo los reuniré con un silbido, pues los he rescatado; los multiplicaré del modo que antes se habían multiplicado.",
        "9": "Y los dispersaré entre las naciones; y aun en los más distantes países se acordarán de mí, y vivirán con sus hijos, y volverán.",
        "10": "Pues yo los traeré de la tierra de Egipto, y los recogeré a la Asiria, y los conduciré a la tierra de Galaad y del Líbano, y no se hallará bastante lugar para ellos.",
        "11": "Y pasarán el estrecho del mar, y el Señor herirá las olas del mar, y todas las honduras del río quedarán descubiertas, y será humillada la soberbia de Asur, y cesará la tiranía de Egipto.",
        "12": "Y los haré fuertes en el Señor, y en mi Nombre seguirán adelante, dice el Señor."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 17,
      "versus": {
        "1": "Abre, ¡oh Líbano!, tus puertas, y devore el fuego tus cedros.",
        "2": "Aúlla, ¡oh abeto!, porque los cedros han caído, porque han sido derribados los árboles más encumbrados; aullad, ¡oh encinas de Basán!, porque ha sido cortado el bosque fuerte.",
        "3": "Retumban los aullidos de los pastores o príncipes, porque destruida ha sido su grandeza; resuenan los rugidos de los leones, porque ha sido disipada la hinchazón del Jordán.",
        "4": "Esto dice el Señor mi Dios: Apacienta estas ovejas del matadero,",
        "5": "a las cuales sus dueños enviaban a la muerte, sin compadecerse de ellas, y las vendían diciendo: Bendito sea el Señor, nosotros nos hemos hechos ricos. Y aquellos pastores suyos no tenían compasión de ellas.",
        "6": "Pues tampoco yo tendré más compasión de los moradores de esta tierra, dice el Señor, he aquí que yo abandonaré estos hombres cada uno en poder del vecino y en poder de su rey, y su país quedará asolado, y no los libraré de las manos de ellos.",
        "7": "Y por esto, ¡oh pobres del rebaño!, yo apacentaré estas reses del matadero. A este fin me labré dos cayados: Uno de los cuales llamé Hermosura, y al otro llamé Cuerda, o Lazo; y apacenté la grey.",
        "8": "E hice morir a tres pastores en un mes, y por causa de ellos se angustió mi alma, porque tampoco el alma de ellos me fue a mí constante.",
        "9": "Y dije: Yo no quiero ser más vuestro pastor, lo que muriere, muérase; y lo que mataren, mátenlo; y los demás que se coman a bocados unos a otros.",
        "10": "Y tomé el cayado mío, llamado Hermosura, y lo rompí, en señal de romper la alianza que había hecho con todos los pueblos.",
        "11": "Y quedó anulada en aquel día; y los pobres de mi grey, que me son fieles, han reconocido así que ésta es palabra del Señor.",
        "12": "Yo les dije a ellos: Si os parece justo, dadme mi salario, y si no, dejadlo estar. Y ellos me pesaron o contaron treinta siclos de plata por el salario mío.",
        "13": "Y me dijo el Señor: Entrégale al alfarero ese lindo precio en que me apreciaron. Tomé, pues, los treinta siclos de plata, y los eché en la casa del Señor, para que se diesen al alfarero.",
        "14": "Y quebré mi segundo cayado, llamado Cuerda o Lazo, en señal de romper la hermandad entre Judá e Israel.",
        "15": "Me dijo después el Señor: Toma aún los aperos de un pastor insensato y perverso.",
        "16": "Porque he aquí que yo levantaré en la tierra un pastor que no visitará las ovejas abandonadas, ni buscará las descarriadas, no sanará las enfermas, ni alimentará las que están sanas, sino que se comerá las carnes de las gordas, y les romperá hasta las pezuñas.",
        "17": "¡Oh pastor, más bien fantasma de pastor, que desamparas la grey! La espada de la divina venganza le herirá en el brazo y en su ojo derecho, su brazo se secará y quedará árido; y cubierto de tinieblas, su ojo derecho se oscurecerá."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 14,
      "versus": {
        "1": "Duro anuncio del Señor contra Israel. Dice el Señor, el que extendió los cielos y puso los fundamentos de la tierra, y el que forma el espíritu que tiene dentro de sí el hombre:",
        "2": "He aquí que yo haré de Jerusalén un lugar de banquete o embriaguez para todos los pueblos circunvecinos, y aun el mismo Judá acudirá al sitio contra Jerusalén .",
        "3": "Y yo haré en aquel día que sea Jerusalén como una piedra muy pesada para todos los pueblos; todos cuantos probaren alzarla quedarán lisiados, contra ella se coligarán todas las naciones de la tierra.",
        "4": "En aquel día, dice el Señor, dejaré como de piedra los caballos, y como exánimes los jinetes; y abriré mis benignos ojos sobre la casa de Judá, y cegaré los caballos de todas las naciones.",
        "5": "Y dirán los caudillos de Judá en su corazón: Pongan los moradores de Jerusalén su confianza en el Señor de los ejércitos, su Dios.",
        "6": "En aquel día haré que los caudillos de Judá sean como ascuas de fuego debajo de la leña seca, y como llama encendida debajo del heno; a diestra y a siniestra abrasarán todos los pueblos circunvecinos, y Jerusalén será de nuevo habitada en el mismo sitio en que estuvo antes.",
        "7": "Y el Señor protegerá a los demás pabellones o ciudades de Judá, como al principio , para que no se gloríe altamente la casa de David, ni se engrían los moradores de Jerusalén contra Judá.",
        "8": "Protegerá el Señor en aquel día a los habitantes de Jerusalén , y los más débiles de entre ellos serán en aquel tiempo otros tantos Davides; y la casa de David será a la vista de ellos como casa de Dios, como un ángel del Señor.",
        "9": "Y yo en aquel día tiraré a abatir todas las gentes que vengan contra Jerusalén .",
        "10": "Y derramaré sobre la casa de David, y sobre los habitantes de Jerusalén , el espíritu de gracia y de oración; y pondrán sus ojos en mí, a quien traspasaron, y llorarán al que han herido, como suele llorarse un hijo único; y harán duelo por él, como se suele hacer en la muerte de un primogénito.",
        "11": "El llanto será grande en Jerusalén en aquel día; como el duelo de Adadremmon en la llanura de Mageddo.",
        "12": "Y se pondrá de luto la tierra; separadas unas de otras las familias; aparte las familias de la casa de David, y aparte sus mujeres;",
        "13": "aparte las familias de la casa de Natán, y aparte sus mujeres; aparte las familias de la casa de Leví, y aparte sus mujeres; aparte las familias de Semei y aparte sus mujeres;",
        "14": "aparte cada una de las demás familias, y aparte las mujeres de ellas."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 9,
      "versus": {
        "1": "En aquel día habrá una fuente abierta para la casa de David y para los habitantes de Jerusalén , a fin de lavar las manchas del pecador y de la mujer inmunda.",
        "2": "Y en aquel día, dice el Señor de los ejércitos, yo exterminaré de la tierra hasta los nombres de los ídolos, y no quedará más memoria de ellos, y extirparé de ellas los falsos profetas, y el espíritu inmundo.",
        "3": "Y si alguno de allí en adelante todavía profetizare, le dirán su padre y su madre que lo engendraron: Tú morirás porque esparces mentiras en nombre del Señor. Y cuando él profetizare, lo traspasarán o herirán su mismo padre y madre que lo engendraron.",
        "4": "Y quedarán confundidos en aquel día los profetas, cada cual por su propia visión cuando profetizare, y no se cubrirán hipócritamente con el manto de penitencia para mentir;",
        "5": "sino que cada uno de ellos dirá: Yo no soy profeta; soy un labrador de la tierra; Adán ha sido mi modelo desde mi juventud.",
        "6": "Y le dirán: ¿Pues qué llagas o cicatrices son ésas en medio de tus manos? Y responderá: En la casa de aquellos que me amaban me hicieron estas llagas.",
        "7": "¡Oh espada!, desenváinate contra mi pastor y contra el varón unido conmigo, dice el Señor de los ejércitos; hiere al pastor, y serán dispersadas las ovejas; y extenderé mi mano sobre los párvulos.",
        "8": "Y sucederá que en toda la tierra, dice el Señor, dos partes de sus moradores serán dispersadas y perecerán, y la tercera parte quedará en ella.",
        "9": "Y a esta tercera parte la haré pasar por el fuego, y la purificaré como se purifica la plata, y la acrisolaré como es acrisolado el oro. Ellos invocarán mi Nombre, y yo los escucharé propicio. Yo diré: Pueblo mío eres tú; y él dirá: Tú eres mi Dios y Señor."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 21,
      "versus": {
        "1": "He aquí que vienen los días del Señor, y se hará en medio de ti la repartición de tus despojos.",
        "2": "Y yo reuniré a todas las naciones para que vayan a pelear contra Jerusalén , y la ciudad será tomada, y derribadas las casas, y violadas las mujeres; y la mitad de los ciudadanos será llevada al cautiverio, y el resto del pueblo permanecerá en la ciudad.",
        "3": "Y saldrá después el Señor, y peleará contra aquellas naciones, como peleó en el día de aquella batalla.",
        "4": "Pondrá él en aquel día sus pies sobre el monte de las Olivas, que está enfrente de Jerusalén , al oriente; y se dividirá el monte de las Olivas por medio hacia levante y hacia poniente con una enorme abertura; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el mediodía.",
        "5": "Y vosotros huiréis al valle de aquellos montes, pues el valle de aquellos montes estará contiguo al monte vecino, y huiréis al modo que huisteis por miedo del terremoto en los tiempos de Ozías, rey de Judá. Y vendrá el Señor mi Dios; y con él todos los santos.",
        "6": "Y en aquel día no habrá luz, sino únicamente frío y hielo.",
        "7": "Y vendrá un día que sólo es conocido del Señor que no será ni día, ni noche; mas al fin de la tarde aparecerá la luz.",
        "8": "Y en aquel día brotarán aguas vivas en Jerusalén , la mitad de ellas hacia el mar oriental, y la otra mitad hacia el mar occidental: serán perennes en verano y en invierno.",
        "9": "Y el Señor será el rey de toda la tierra: en aquel tiempo el Señor será el único; y no habrá más Nombre venerado que el suyo.",
        "10": "Y la tierra de Judá volverá a ser habitada hasta el desierto, desde el collado de Remmon hasta el mediodía de Jerusalén ; y será ensalzada, y será habitada en su sitio, desde la puerta de Benjamín hasta el lugar de la puerta primera, y hasta la puerta de los ángulos; y desde la torre de Hananeel hasta los lagares del rey.",
        "11": "Y será habitada, y no será más entregada al anatema: sino que reposará Jerusalén tranquilamente.",
        "12": "La plaga con que el Señor herirá a todas las gentes que han peleado contra las gentes que han peleado contra Jerusalén , será ésta: Se le consumirán a cada uno sus carnes, estando en pie, y se le pudrirán los ojos en sus concavidades, y se le deshará en la boca su lengua.",
        "13": "En aquel día excitará el Señor gran alboroto entre ellos, y cada uno asirá de la mano al otro, y se agarrará de la mano de su hermano.",
        "14": "Y Judá misma combatirá contra Jerusalén ; y serán recogidas las riquezas de todas las gentes circunvecinas, oro, y plata, y ropas en gran abundancia.",
        "15": "Y los caballos, y mulos, y camellos, y asnos, y todas cuantas bestias se hallaren en aquel campamento, padecerán la misma ruina.",
        "16": "Y todos aquellos que quedaren de cuantas gentes vinieren contra Jerusalén , subirán todos los años a adorar al rey, Señor de los ejércitos, y a celebrar la fiesta de los Tabernáculos.",
        "17": "Y cualquiera que sea de las familias de la tierra de Judá, y no fuere a Jerusalén a adorar al rey, que es Señor de los ejércitos, no vendrá lluvia para él.",
        "18": "Que si alguna familia de Egipto no se moviere y no viniere, tampoco lloverá sobre ella; antes bien el Señor castigará con total ruina a todas las gentes que no fueren a celebrar la fiesta de los Tabernáculos.",
        "19": "Este será el gran pecado de Egipto, y éste el pecado de todas las gentes, no ir a celebrar la solemnidad de los Tabernáculos.",
        "20": "En aquel día todo lo precioso que adorna el freno del caballo será consagrado al Señor, y las calderas de la casa del Señor serán tantas como las copas del altar.",
        "21": "Y todas las calderas de Jerusalén y de Judá serán consagradas al Señor de los ejércitos; y todos aquellos que ofrecerán sacrificios vendrán y las tomarán para cocer en ellas las carnes; y no habrá ya mercader o traficante alguno en el templo del Señor de los ejércitos en aquel tiempo."
      }
    }
  ]
}