{
  "id": "52",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Corpus paulinum",
  "typus_es": "Corpus paulino",
  "acronymum_la": "Rom",
  "acronymum_es": "Rom",
  "nomen_la": "Epistula ad Romanos",
  "nomen_es": "Romanos",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 16,
  "ctd_versus": 433,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 32,
      "versus": {
        "1": "Pablo, siervo de Jesucristo, apóstol por vocación divina, escogido para predicar la buena nueva de Dios,",
        "2": "buena nueva que el mismo Dios había prometido anteriormente por sus profetas en las santas Escrituras,",
        "3": "acerca de su Hijo Jesucristo nuestro Señor, que le nació según la carne del linaje de David,",
        "4": "y que fue predestinado para ser Hijo de Dios con soberano poder, según el espíritu de santificación por su resurrección de entre los muertos,",
        "5": "por el cual nosotros hemos recibido la gracia y el apostolado para someter a la fe por la virtud de su nombre a todas las naciones,",
        "6": "entre las cuales sois también contados vosotros, llamados a ella por Jesucristo.",
        "7": "A todos aquellos que estáis en Roma, que sois amados de Dios, y santos por vuestra vocación, gracia y paz de parte de Dios nuestro Padre y de nuestro Señor Jesucristo.",
        "8": "Primero yo doy gracias a mi Dios por medio de Jesucristo acerca de todos vosotros, de que vuestra fe es celebrada por todo el mundo.",
        "9": "Dios, a quien sirvo con todo mi espíritu en la predicación de la buena nueva de su Hijo, es mi testigo de que continuamente hago memoria de vosotros,",
        "10": "pidiéndole siempre en mis oraciones que, si es de su voluntad, me abra finalmente algún camino favorable para ir a veros.",
        "11": "Porque tengo muchos deseos de ello, a fin de comunicaros alguna gracia espiritual con la que seáis fortalecidos,",
        "12": "quiero decir, para que hallándome entre vosotros podamos consolarnos mutuamente los unos a los otros, por medio de la fe, que es común a vosotros y a mí.",
        "13": "Mas no quiero, hermanos, que dejéis de saber, que muchas veces he propuesto hacer este viaje, para lograr también entre vosotros algún fruto, así como entre las demás naciones; pero hasta ahora no me ha sido posible.",
        "14": "Deudor soy igualmente a griegos y a bárbaros, a sabios y a ignorantes.",
        "15": "Así (por lo que a mí toca) pronto estoy a predicar la buena nueva también a los que vivís en Roma,",
        "16": "que no me avergüenzo yo de la buena nueva, siendo él como es la virtud de Dios para salvar a todos los que creen, a los judíos primero, y después a los gentiles.",
        "17": "Y en la buena nueva es en donde se nos ha revelado la justicia que viene de Dios la cual nace de la fe, y se perfecciona en la fe, según aquello que está escrito: El justo vive por la fe.",
        "18": "Se descubre también en él la ira de Dios que descargará del cielo sobre toda la impiedad e injusticia de aquellos hombres, que tienen aprisionada injustamente la verdad de Dios;",
        "19": "puesto que ellos han conocido claramente lo que se puede conocer de Dios, porque Dios se lo ha manifestado.",
        "20": "En efecto, las perfecciones invisibles de Dios, aun su eterno poder y su divinidad, se han hecho visibles después de la creación del mundo, por el conocimiento que de ellas nos dan sus criaturas; y así tales hombres no tienen disculpa;",
        "21": "porque habiendo conocido a Dios, no le glorificaron como a Dios, ni le dieron gracias; sino que ensoberbecidos devanearon en sus discursos, y quedó su insensato corazón lleno de tinieblas;",
        "22": "y mientras se jactaban de sabios, fueron unos necios,",
        "23": "hasta llegar a transferir a un simulacro en imagen de hombre corruptible, y a figuras de aves, y de bestias cuadrúpedas, y de serpientes, el honor debido solamente a Dios incorruptible o inmortal.",
        "24": "Por lo cual, Dios los abandonó a los deseos de su depravado corazón, a los vicios de la impureza, en tanto grado que deshonraron ellos mismos sus propios cuerpos;",
        "25": "ellos que habían colocado la mentira en el lugar de la verdad de Dios, dando culto y sirviendo a las criaturas en lugar de adorar al Creador, solamente el cual es digno de ser bendito por todos los siglos. Amén.",
        "26": "Por eso los entregó Dios a pasiones infames. Pues sus mismas mujeres invirtieron el uso natural, en el que es contrario a la naturaleza.",
        "27": "Del mismo modo también los varones, desechando el uso natural de la mujer, se abrasaron en amores brutales de unos con otros, cometiendo torpezas nefandas varones con varones, y recibiendo en sí mismo la paga merecida de su obcecación.",
        "28": "Pues como no quisieron reconocer a Dios, Dios los entregó a un réprobo sentido, de suerte que han hecho acciones indignas del hombre,",
        "29": "quedando atestados de toda suerte de iniquidad, de malicia, de fornicación, de avaricia, de perversidad; llenos de envidia, homicidas, pendencieros, fraudulentos, malignos, chismosos,",
        "30": "infamadores, enemigos de Dios, ultrajadores, soberbios, altaneros, inventores de vicios, desobedientes a sus padres,",
        "31": "irracionales, desgarrados, desamorados, desleales, despiadados,",
        "32": "los cuales en medio de haber conocido la justicia de Dios, no echaron de ver, que los que hacen tales cosas, son dignos de muerte eterna, y no sólo los que las hacen, sino también los que aprueban a los que las hacen."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 29,
      "versus": {
        "1": "Por donde tú eres inexcusable, ¡oh hombre, quienquiera que seas!, que te metes a condenar a los demás. Pues en lo que condenas a otro te condenas a ti mismo, haciendo como haces tú, ¡oh judío!, aquellas mismas cosas que condenas.",
        "2": "Sabemos que Dios condena, según su verdad, a los que cometen tales acciones.",
        "3": "Tú, pues, ¡oh hombre!, que condenas a los que tales cosas hacen, y no obstante las haces, ¿piensas acaso que podrás huir del juicio de Dios?",
        "4": "¿O desprecias tal vez las riquezas de su bondad, y de su paciencia, y largo sufrimiento? ¿No reparas que la bondad de Dios te está llamando a la penitencia?",
        "5": "Tú, al contrario, con tu dureza y corazón impenitente vas atesorándote ira y más ira para el día de la venganza y de la manifestación del justo juicio de Dios,",
        "6": "el cual ha de pagar a cada uno según sus obras,",
        "7": "dando la vida eterna a los que, por medio de la perseverancia en las buenas obras, aspiran a la gloria, al honor y a la inmortalidad,",
        "8": "y derramando su cólera y su indignación sobre los espíritus porfiados, que no se rinden a la verdad, sino que abrazan la injusticia.",
        "9": "Así que tribulación y angustias aguardan sin remedio al alma de todo hombre que obra mal, del judío primero, y después del griego;",
        "10": "mas la gloria, el honor y la paz serán la porción hereditaria de todo aquel que obra bien, del judío primero, y después del griego;",
        "11": "porque para con Dios no hay preferencia de personas.",
        "12": "Y así todos los que pecaron sin tener ley escrita, perecerán sin ser juzgados por ella; mas todos los que pecaron teniéndola, por ella serán juzgados.",
        "13": "Que no son justos delante de Dios los que oyen la ley; sino los que la cumplen, ésos son los que serán justificados.",
        "14": "En efecto, cuando los gentiles, que no tienen ley escrita, hacen por razón natural lo que manda la ley, estos tales no teniendo ley, son para sí mismos ley viva;",
        "15": "y ellos hacen ver que lo que la ley ordena está escrito en sus corazones, como se lo atestigua su propia conciencia, y las diferentes reflexiones que allá en su interior ya los acusan, ya los defienden,",
        "16": "como se verá en aquel día, en que Dios juzgará los secretos de los hombres, por medio de Jesucristo, según la doctrina de la buena nueva que predico.",
        "17": "Mas tú que te precias del renombre de judío, y tienes puesta tu confianza en la ley, y te glorías de adorar a Dios,",
        "18": "y conoces su voluntad y, amaestrado por la ley, disciernes lo que es mejor,",
        "19": "tú te jactas de ser guía de ciegos, luz de los que están a oscuras,",
        "20": "preceptor de gente ruda, maestro de niños, o recién convertidos, como quien tiene en la ley de Moisés la pauta de la ciencia y de la verdad;",
        "21": "y no obstante, tú que instruyes al otro, no te instruyes a ti mismo; tú que predicas que no es lícito hurtar, hurtas;",
        "22": "tú que dices que no se ha de cometer adulterio, lo cometes; tú que abominas los ídolos, eres sacrílego adorador suyo;",
        "23": "tú, en fin, que te glorías en la ley, con la violación de la misma ley deshonras a Dios.",
        "24": "(Vosotros los judíos sois la causa, como dice la Escritura, de que sea blasfemado el nombre de Dios entre los gentiles).",
        "25": "Por lo demás, la circuncisión sirve si observas la ley; pero si eres prevaricador de la ley, por más que estés circuncidado, vienes a ser delante de Dios como un hombre incircunciso.",
        "26": "Al contrario, si un incircunciso guarda los preceptos de la ley, por ventura, sin estar circuncidado, ¿no será considerado circunciso?",
        "27": "Y el que por naturaleza es incircunciso o gentil, y guarda exactamente la ley, ¿no te condenará a ti, que teniendo la letra de la ley y la circuncisión, eres prevaricador de la ley?",
        "28": "Porque no está en lo exterior ser judío, ni es la verdadera circuncisión la que se hace en la carne;",
        "29": "sino que el verdadero judío es aquel que lo es en su interior, así como la verdadera circuncisión es la del corazón que se hace según el espíritu, y no según la letra de la ley; y este verdadero judío recibe su alabanza, no de los hombres, sino de Dios."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 31,
      "versus": {
        "1": "¿CUÁL es, pues, me diréis, la ventaja de los judíos sobre los gentiles?; o ¿qué utilidad se saca en ser del pueblo circuncidado?",
        "2": "La ventaja de los judíos es grande de todos modos. Y principalmente porque a ellos les fueron confiados los oráculos de Dios.",
        "3": "Porque, en fin, si algunos de ellos no han creído, ¿su infidelidad frustrará por ventura la fidelidad de Dios? Sin duda que no,",
        "4": "siendo Dios, como es, veraz, y mentiroso todo hombre según aquellos que David dijo a Dios: A fin de que tú seas reconocido fiel en tus palabras, y salgas vencedor en los juicios que de ti se hacen.",
        "5": "Mas si nuestra injusticia o iniquidad hace resaltar la justicia de Dios, ¿qué diremos? ¿No será Dios (hablo a lo humano) injusto en castigarnos?",
        "6": "Nada menos. Porque si así fuese, ¿cómo sería Dios el juez del mundo?",
        "7": "Pero si la fidelidad o verdad de Dios, añadirá alguno, con ocasión de mi infidelidad o malicia se ha manifestado más gloriosa, ¿por qué razón todavía soy yo condenado como pecador?",
        "8": "¿Y por qué (como con una insigne calumnia esparcen algunos que nosotros decimos) no hemos de hacer nosotros un mal, a fin de que de él resulte un bien? Los que dicen esto son justamente condenados.",
        "9": "¿Diremos, pues, que somos los judíos más dignos que los gentiles? No por cierto. Pues ya hemos demostrado que así judíos como gentiles todos están sujetos al pecado,",
        "10": "según aquello que dice la Escritura: No hay uno que sea justo;",
        "11": "no hay quien sea cuerdo, no hay quien busque a Dios;",
        "12": "todos se descarriaron, todos se inutilizaron; no hay quien obre bien, no hay siquiera uno;",
        "13": "su garganta es un sepulcro abierto, se han servido de sus lenguas para urdir enredos; dentro de sus labios tienen veneno de áspides;",
        "14": "su boca está llena de maldición y de amargura;",
        "15": "son sus pies ligeros para ir a derramar sangre;",
        "16": "todos sus pasos se dirigen a oprimir y a hacer infelices a los demás;",
        "17": "porque la senda de la paz nunca la conocieron,",
        "18": "ni tienen el temor de Dios ante sus ojos.",
        "19": "Pero sabemos que cuantas cosas dice la ley, todas las dirige a los que profesan la ley a fin de que toda boca enmudezca, y todo el mundo, así judíos como gentiles, se reconozca reo delante de Dios;",
        "20": "supuesto que delante de él ningún hombre será justificado por solas las obras de la ley. Porque por la ley se nos ha dado el conocimiento del pecado.",
        "21": "Cuando ahora la justicia que da Dios sin la ley se nos ha hecho patente, según está atestiguada por la ley y los profetas.",
        "22": "Y esta justicia que da Dios por la fe en Jesucristo, es para todos y sobre todos los que creen en él, pues no hay distinción alguna entre judío y gentil;",
        "23": "porque todos pecaron, y tienen necesidad de la gloria o gracia de Dios,",
        "24": "siendo justificados gratuitamente por la gracia del mismo, en virtud de la redención que todos tienen en Jesucristo,",
        "25": "a quien Dios propuso para ser la víctima de propiciación en virtud de su sangre por medio de la fe, a fin de demostrar la justicia que da él mismo perdonando los pecados pasados,",
        "26": "soportados por Dios con tanta paciencia, con el fin, digo, de manifestar su justicia en el tiempo presente; por donde se vea cómo él es justo en sí mismo, y que justifica al que tiene la fe de Jesucristo.",
        "27": "Ahora, pues, ¿dónde está, ¡oh judío!, el motivo de gloriarte? Queda excluido. ¿Por qué ley? ¿Por la de las obras? No, sino por la ley de la fe.",
        "28": "Así que, concluimos ser justificado el hombre por la fe viva sin las obras de la ley.",
        "29": "Porque en fin, ¿es acaso Dios de los judíos solamente?; ¿no es también Dios de los gentiles? Sí, por cierto, de los gentiles también.",
        "30": "Porque uno es realmente el Dios que justifica por medio de la fe a los circuncidados, y que con la misma fe justifica a los no circuncidados.",
        "31": "Luego nosotros, dirá alguno, ¿destruimos la ley de Moisés por la fe en Jesucristo? No hay tal, antes bien confirmamos la ley."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 25,
      "versus": {
        "1": "¿QUÉ ventaja, pues, diremos haber logrado Abrahán, padre nuestro según la carne?",
        "2": "Ciertamente que si Abrahán fuese justificado por las obras exteriores, él tiene de qué gloriarse, mas no para con Dios.",
        "3": "Porque ¿qué es lo que dice la Escritura?: Creyó Abrahán a Dios, lo cual le fue imputado a justicia.",
        "4": "Pues al que trabaja, el salario no se le cuenta como una gracia, sino como deuda.",
        "5": "Al contrario, cuando a alguno, sin hacer las obras exteriores, o de la ley, con creer en aquel que justifica al impío, se le imputa su fe por justicia, es éste un don gratuito según el beneplácito de la gracia de Dios.",
        "6": "En este sentido David llama bienaventurado al hombre a quien Dios imputa la justicia sin mérito de las obras, diciendo:",
        "7": "Bienaventurados aquellos cuyas maldades son perdonadas y cuyos pecados están borrados;",
        "8": "dichoso el hombre a quien Dios no imputó culpa.",
        "9": "¿Y esta dicha es sólo para los circuncisos? ¿No es también para los incircuncisos? Acabamos de decir que la fe se imputó a Abrahán por justicia.",
        "10": "¿Y cuándo se le imputó?, ¿después que fue circuncidado, o antes de serlo? Claro está que no cuando fue circuncidado, sino antes.",
        "11": "Y así él recibió la marca o divisa de la circuncisión, como un sello, o señal de la justicia que había adquirido por la fe, cuando era aún incircunciso; para que fuese padre de todos los que creen sin estar circuncidados, a quienes se les imputase también la fe por justicia;",
        "12": "como así mismo padre de los circuncidados; de aquellos, digo, que no solamente han recibido la circuncisión, sino que siguen también las huellas de la fe que tenía nuestro padre Abrahán, siendo aún incircunciso.",
        "13": "Y así no fue en virtud de la ley, sino en virtud de la justicia de la fe, la promesa hecha a Abrahán, o a su posteridad, de tener al mundo por herencia suya.",
        "14": "Porque si sólo los que pertenecen a la ley de Moisés son los herederos, inútil fue la fe, y queda sin efecto la promesa de Dios.",
        "15": "Porque la ley produce o manifiesta la cólera de Dios contra sus transgresores; en lugar de que allá donde no hay ley, no hay tampoco violación de la ley.",
        "16": "La fe, pues, es por la cual nosotros somos herederos, a fin de que lo seamos por gracia, y permanezca firme la promesa para todos los hijos de Abrahán, no solamente para los que han recibido la ley, sino también para aquellos que siguen la fe de Abrahán, que es el padre de todos,",
        "17": "(según lo que está escrito: Te tengo constituido padre de muchas gentes), y que lo es delante de Dios, a quien ha creído, el cual da vida a los muertos, y llama, o da ser, a las cosas que no son, del mismo modo que conserva las que son.",
        "18": "Así habiendo esperado contra toda esperanza, él creyó que vendría a ser padre de muchas naciones, según se le había dicho: Innumerable será tu descendencia.",
        "19": "Y no desfalleció en la fe, ni atendió a su propio cuerpo ya desvirtuado, siendo ya de casi cien años, ni a que estaba extinguida en Sara la virtud de concebir.",
        "20": "No dudó él ni tuvo la menor desconfianza de la promesa de Dios, antes se fortaleció en la fe, dando a Dios la gloria,",
        "21": "plenamente persuadido de que todo cuanto Dios tiene prometido, es poderoso también para cumplirlo.",
        "22": "Por eso, creer le fue imputado por justi-cia.",
        "23": "Pero habérsele imputado por justicia, no está escrito sólo para él,",
        "24": "sino también para nosotros, a quienes se ha de imputar igualmente a justicia, creer en aquel que resucitó de entre los muertos, Jesucristo Señor nuestro;",
        "25": "el cual fue entregado a la muerte por nuestros pecados, y resucitó para nuestra justificación."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 21,
      "versus": {
        "1": "Justificados, pues, por la fe, mantengamos la paz con Dios mediante nuestro Señor Jesucristo,",
        "2": "por el cual así mismo, en virtud de la fe, tenemos cabida en esta gracia, en la cual permanecemos firmes, y nos gloriamos esperando la gloria de los hijos de Dios.",
        "3": "Y no nos gloriamos solamente en esto, sino también en las tribulaciones, sabiendo que la tribulación ejercita la paciencia,",
        "4": "la paciencia sirve a la prueba de nuestra fe, y la prueba produce la esperanza,",
        "5": "esperanza que no burla; porque la caridad de Dios ha sido derramada en nuestros corazones por medio del Espíritu Santo, que se nos ha dado.",
        "6": "Porque ¿de dónde nace que Cristo , estando nosotros todavía enfermos del pecado, al tiempo señalado murió por los impíos?",
        "7": "A la verdad apenas hay quien quisiese morir por un justo; tal vez se hallaría quien tuviese valor de dar su vida por un bienhechor;",
        "8": "pero lo que hace brillar más la caridad de Dios hacia nosotros, es que cuando éramos aún pecadores o enemigos suyos, fue cuando al tiempo señalado,",
        "9": "murió Cristo por nosotros; luego es claro que ahora mucho más estando justificados por su sangre, nos salvaremos por él de la ira de Dios.",
        "10": "Que si cuando éramos enemigos de Dios, fuimos reconciliados con él por la muerte de su Hijo, mucho más estando ya reconciliados, nos salvará por él mismo resucitado y vivo.",
        "11": "Y no tan sólo eso, sino que también nos gloriamos en Dios por nuestro Señor Jesucristo, por cuyo medio hemos obtenido ahora la reconciliación.",
        "12": "Por tanto, así como por un solo hombre entró el pecado en este mundo, y por el pecado la muerte, así también la muerte se fue propagando en todos los hombres, por aquel solo Adán en quien todos pecaron.",
        "13": "Así que el pecado ha estado siempre en el mundo hasta el tiempo de la ley; mas como entonces no había ley escrita, el pecado no se imputaba como transgresión de ella.",
        "14": "Con todo eso, la muerte reinó desde Adán hasta Moisés aun sobre aquellos que no pecaron con una transgresión de la ley de Dios semejante a la de Adán, el cual es figura del segundo Adán que había de venir.",
        "15": "Pero no ha sucedido en la gracia, así como en el pecado; porque si por el pecado de uno solo murieron muchos, mucho más copiosamente se ha derramado sobre muchos la misericordia y el don de Dios por la gracia de un solo hombre, que es Jesucristo.",
        "16": "Ni pasa lo mismo en este don de la gracia, que lo que vemos en el pecado. Porque nosotros hemos sido condenados en el juicio de Dios por un solo pecado, en lugar de que seamos justificados por la gracia después de muchos pecados.",
        "17": "Pues como por el pecado de uno solo ha reinado la muerte por un solo hombre que es Adán, mucho más los que reciben la abundancia de la gracia, y de los dones, y de la justicia, reinarán en la vida por solo un hombre que es Jesucristo.",
        "18": "En conclusión, así como el delito de uno solo atrajo la condenación de muerte a todos los hombres, así también la justicia de uno solo ha merecido a todos los hombres la justificación que da vida al alma.",
        "19": "Pues a la manera que por la desobediencia de un solo hombre fueron muchos constituidos pecadores, así también por la obediencia de uno solo serán muchos constituidos justos.",
        "20": "Es verdad que sobrevino la ley, y con ella se aumentó el pecado por haber sido desobedecida. Pero cuanto más abundó el pecado, tanto más ha sobreabundado la gracia,",
        "21": "a fin de que al modo que reinó el pecado para dar la muerte, así también reine la gracia en virtud de la justicia para dar la vida eterna, por Jesucristo nuestro Señor."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 23,
      "versus": {
        "1": "¿QUÉ diremos, pues?; ¿habremos de permanecer en el pecado para dar motivo a que la gracia sea copiosa?",
        "2": "No lo permita Dios. Porque estando ya muertos al pecado, ¿cómo hemos de vivir aún en él?",
        "3": "¿No sabéis que cuantos hemos sido bautizados en Jesucristo, lo hemos sido con la representación y en virtud de su muerte?",
        "4": "En efecto, en el bautismo hemos quedado sepultados con él muriendo al pecado, a fin de que así como Cristo resucitó de muerte a vida para gloria del Padre, así también procedamos nosotros con nuevo tenor de vida.",
        "5": "Que si hemos sido injertados con él por medio de la representación de su muerte, igualmente lo hemos de ser representando su resurrección ,",
        "6": "haciéndonos cargo que nuestro hombre viejo fue crucificado con él, para que sea destruido en nosotros el cuerpo del pecado, y ya no sirvamos más al pecado.",
        "7": "Pues quien ha muerto de esta manera, queda ya justificado del pecado.",
        "8": "Y si nosotros hemos muerto con Cristo , creemos firmemente que viviremos también con él,",
        "9": "sabiendo que Cristo resucitado de entre los muertos no muere ya otra vez; y que la muerte no tendrá ya dominio sobre él.",
        "10": "Porque en cuanto al haber muerto, como fue por destruir el pecado, murió una sola vez; mas en cuanto al vivir, vive para Dios, y es inmortal.",
        "11": "Así ni más ni menos vosotros considerad también que realmente estáis muertos al pecado por el bautismo , y que vivís ya para Dios en Jesucristo Señor nuestro.",
        "12": "No reine, pues, el pecado en vuestro cuerpo mortal, de modo que obedezcáis a sus concupiscencias.",
        "13": "Ni tampoco abandonéis más vuestro cuerpo al pecado para servir de instrumentos a la iniquidad; sino antes bien entregaos todos a Dios, como resucitados de muerte a vida, y ofreced a Dios vuestros cuerpos para servir de instrumentos a la justicia o virtud.",
        "14": "Porque el pecado no se enseñoreará ya de vosotros, si no queréis; pues no estáis bajo el dominio de la ley, sino de la gracia.",
        "15": "¿Mas qué?, ¿pecaremos, ya que no estamos sujetos a la ley, sino a la gracia? No lo permita Dios.",
        "16": "¿No sabéis que si os ofrecéis por esclavo de alguno para obedecer a su imperio, por el mismo hecho quedáis esclavos de aquél a quien obedecéis, bien sea del pecado para recibir la muerte, bien sea de la obediencia a la fe para recibir la justicia o vida del alma?",
        "17": "Pero, gracias a Dios, vosotros, aunque fuisteis siervos del pecado, habéis obedecido de corazón la doctrina de la buena nueva y según su modelo habéis sido formados de nuevo.",
        "18": "Con lo que, libertados de la esclavitud del pecado, habéis venido a ser siervos de la justicia o santidad.",
        "19": "Voy a decir una cosa, hablando a lo humano, en atención a la flaqueza de vuestra carne; y es, que así como habéis empleado vuestro cuerpo en servir a la impureza y a la injusticia para cometer la iniquidad, así ahora lo empleéis en servir a la justicia para santificaros.",
        "20": "Porque cuando erais esclavos del pecado, estuvisteis como exentos del imperio de la justi-cia.",
        "21": "Mas ¿y qué frutos sacasteis entonces de aquellos desórdenes de que ahora os avergonzáis? En verdad que la muerte es el fin a que condu-cen.",
        "22": "Por el contrario, ahora habiendo quedado libres del pecado, y hechos siervos de Dios, cogéis por fruto vuestro la santificación, y por fin la vida eterna.",
        "23": "Porque el estipendio y paga del pecado es la muerte; pero la vida eterna es una gracia de Dios por Jesucristo nuestro Señor."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 25,
      "versus": {
        "1": "¿IGNORÁIS acaso, hermanos (ya que hablo con los que están instruidos en la ley) que la ley no domina sobre el hombre, sino mientras éste vive?",
        "2": "Así es que una mujer casada está ligada por la ley del matrimonio al marido mientras éste vive; mas muriendo su marido, queda libre de la ley que la ligaba al marido.",
        "3": "Por estar razón será tenida por adúltera si, viviendo su marido, se junta con otro hombre; pero si el marido muere, queda libre del vínculo, y puede casarse con otro sin ser adúltera.",
        "4": "Así también vosotros, hermanos míos, quedasteis muertos a la ley en virtud de la muerte del cuerpo de Cristo , para ser de otro, esto es, del que resucitó de entre los muertos, a fin de que nosotros produzcamos frutos para Dios.",
        "5": "Pues cuando vivíamos según la carne, las pasiones de los pecados, excitadas por ocasión de la ley, mostraban su eficacia en nuestros cuerpos, en hacerles producir frutos para la muerte;",
        "6": "pero ahora estamos ya exentos de esta ley de muerte, que nos tenía ligados, para que sirvamos a Dios según el nuevo espíritu, y no según la letra o ley antigua.",
        "7": "Esto supuesto, ¿qué diremos? ¿Es la ley la causa del pecado? No digo tal. Pero sí que no acabé de conocer el pecado, sino por medio de la ley; de suerte que yo no hubiera advertido la concupiscencia mía, si la ley no dijera: No codiciarás.",
        "8": "Mas el pecado, o el deseo de éste, estimulado con ocasión del mandamiento que lo prohíbe, produjo en mí toda suerte de malos deseos. Porque sin la ley el pecado de la codicia estaba como muerto.",
        "9": "Yo también vivía en algún tiempo sin ley, dirá otro; mas así que sobrevino el mandamiento, revivió el pecado,",
        "10": "y yo quedé muerto; con lo que aquel mandamiento, que debía servir para darme la vida, ha servido para darme la muerte.",
        "11": "Porque el pecado, tomando ocasión del mandamiento, me sedujo, y así por la violación del mismo mandamiento me ha dado la muerte.",
        "12": "De manera que la ley es santa, y el mandamiento que prohíbe el pecado, santo, justo y bueno.",
        "13": "Pero qué, ¿lo que es en sí bueno, me ha causado a mí la muerte? Nada menos. Sino que el pecado, o la concupiscencia, es el que, habiéndome causado la muerte por medio de una cosa buena, cual es la ley, ha manifestado lo venenoso que él es; de manera que por ocasión del mismo mandamiento se ha hecho el pecado sobremanera maligno.",
        "14": "Porque bien sabemos que la ley es espiritual; pero yo por mí soy carnal, vendido para ser esclavo del pecado.",
        "15": "Por lo que yo mismo no apruebo lo que hago; pues no hago el bien que amo, sino antes el mal que aborrezco, ése lo hago.",
        "16": "Mas por lo mismo que hago lo que no amo, reconozco la ley como buena.",
        "17": "Y en esto no soy yo el que obra aquello, sino el pecado o la concupiscencia que habita en mí.",
        "18": "Que bien conozco que nada de bueno hay en mí, quiero decir en mi carne. Pues aunque hallo en mí la voluntad para hacer el bien, no hallo cómo cumplirla.",
        "19": "Por cuanto no hago el bien que quiero; antes bien hago el mal que no quiero.",
        "20": "Mas si hago lo que no quiero, ya no lo ejecuto yo, sino el pecado que habita en mí.",
        "21": "Y así es que, cuando yo quiero hacer el bien, me encuentro con una ley o inclinación contraria, porque el mal está pegado a mí.",
        "22": "De aquí es que me complazco en la ley de Dios según el hombre interior;",
        "23": "mas al mismo tiempo echo de ver otra ley en mi cuerpo, la cual resiste a la ley de mi espíritu, y me sojuzga a la ley del pecado, que está en mi cuerpo.",
        "24": "¡Oh qué hombre tan infeliz soy yo! ¿Quién me libertará de este cuerpo de muerte, o mortífera concupiscencia?",
        "25": "Solamente la gracia de Dios por los méritos de Jesucristo, Señor nuestro. Entretanto yo mismo vivo sometido por el espíritu a la ley de Dios, y por la carne a la ley del pecado."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 39,
      "versus": {
        "1": "Por consiguiente nada hay ahora digno de condenación en aquellos que están reengendrados en Cristo Jesús , y que no siguen la carne.",
        "2": "Porque la ley del espíritu de vida, que está en Cristo Jesús , me ha libertado de la ley del pecado y de la muerte.",
        "3": "Pues lo que era imposible que la ley hiciese, estando como estaba debilitada por la carne, lo hizo Dios cuando habiendo enviado a su Hijo revestido de una carne semejante a la del pecado, y héchole víctima por el pecado, mató así al pecado en la carne,",
        "4": "a fin de que la justificación de la ley tuviese su cumplimiento en nosotros, que no vivimos conforme a la carne, sino conforme al espíritu.",
        "5": "Porque los que viven según la carne, se saborean con las cosas que son de la carne; mientras los que viven según el espíritu, gustan de las que son del espíritu.",
        "6": "La sabiduría o prudencia de la carne es una muerte, pero la sabiduría de las cosas del espíritu, es vida y paz:",
        "7": "por cuanto la sabiduría de la carne es enemiga de Dios; como que no está sometida a la ley de Dios, ni es posible que lo esté, siendo contraria a ella.",
        "8": "Por donde los que viven según la carne, no pueden agradar a Dios.",
        "9": "Pero vosotros no vivís según la carne, sino según el espíritu, pues el espíritu de Dios habita en vosotros. Que si alguno no tiene el Espíritu de Cristo , éste no es de Jesucristo.",
        "10": "Mas si Cristo está en vosotros, aunque el cuerpo esté muerto, o sujeto a muerte, por razón del pecado de Adán, el espíritu vive en virtud de la justificación.",
        "11": "Y si el espíritu de aquel Dios, que resucitó a Jesús de la muerte, habita en vosotros, el mismo que ha resucitado a Jesucristo de la muerte dará vida también a vuestros cuerpos mortales, en virtud de su espíritu que habita en vosotros.",
        "12": "Así que, hermanos míos, somos deudores no a la carne, para vivir según la carne, sino al espíritu de Dios,",
        "13": "porque si viviereis según la carne, moriréis; mas si con el espíritu hacéis morir las obras o pasiones de la carne, viviréis,",
        "14": "siendo cierto que los que se rigen por el Espíritu de Dios, esos son hijos de Dios.",
        "15": "Porque no habéis recibido ahora el espíritu de servidumbre para obrar todavía solamente por temor como esclavos, sino que habéis recibido el espíritu de adopción de hijos en virtud del cual clamamos con toda confianza: Abba, esto es, ¡oh Padre mío!",
        "16": "Y con razón, porque el mismo espíritu de Dios está dando testimonio a nuestro espíritu de que somos hijos de Dios.",
        "17": "Y siendo hijos, somos también herederos, herederos de Dios, y coherederos con Cristo , con tal, no obstante, que padezcamos con él a fin de que seamos con él glorificados.",
        "18": "A la verdad yo estoy firmemente persuadido de que los sufrimientos o penas de la vida presente no son de comparar con aquella gloria venidera, que se ha de manifestar en nosotros.",
        "19": "Así las criaturas todas están aguardando con gran ansia la manifestación de los hijos de Dios.",
        "20": "Porque se ven sujetas a la vanidad, o mudanza, no de grado, sino por causa de aquel que les puso tal sujeción, con la esperanza",
        "21": "de que serán también ellas mismas libertadas de esa servidumbre a la corrupción, para participar de la libertad y gloria de los hijos de Dios.",
        "22": "Porque sabemos que hasta ahora todas las criaturas están suspirando por dicho día, y como en dolores de parto.",
        "23": "Y no solamente ellas, sino también nosotros mismos, que tenemos ya las primicias del Espíritu Santo, nosotros, con todo eso, suspiramos de lo íntimo del corazón, aguardando el efecto de la adopción de los hijos de Dios, esto es, la redención de nuestro cuerpo.",
        "24": "Porque hasta ahora no somos salvos, sino en esperanza. Y no se dice que alguno tenga esperanza de aquello que ya ve y posee; pues lo que uno ya ve o tiene, ¿cómo lo podrá esperar?",
        "25": "Si esperamos, pues, lo que no vemos todavía, claro está que lo aguardamos por medio de la paciencia.",
        "26": "Y además el espíritu divino ayuda a nuestra flaqueza; pues no sabiendo siquiera qué hemos de pedir en nuestras oraciones, ni cómo conviene hacerlo, el mismo espíritu hace, o produce en nuestro interior, nuestras peticiones a Dios con gemidos que son inexplicables.",
        "27": "Pero aquel que penetra a fondo los corazones conoce bien qué es lo que desea el Espíritu, el cual no pide nada por los santos, que no sea según Dios.",
        "28": "Sabemos también nosotros que todas las cosas contribuyen al bien de los que aman a Dios, de aquellos, digo, que él ha llamado según su decreto para ser santos.",
        "29": "Pues a los que él tiene especialmente previstos, también los predestinó para que se hiciesen conforme a la imagen de su Hijo Jesucristo, de manera que sea el mismo Hijo el primogénito entre muchos hermanos.",
        "30": "Y a éstos que ha predestinado, también los ha llamado; y a quienes ha llamado, también los ha justificado, y a los que ha justificado también los ha glorificado.",
        "31": "Después de esto, ¿qué diremos ahora? Si Dios está con nosotros, ¿quién contra nosotros?",
        "32": "El que ni a su propio Hijo perdonó, sino que le entregó a la muerte por todos nosotros, ¿cómo después de habérnosle dado a él, dejará de darnos cualquier otra cosa?",
        "33": "Y ¿quién puede acusar a los escogidos de Dios? Dios mismo es el que los justifica.",
        "34": "¿Quién osará condenarlos? Después que Jesucristo no solamente murió por nosotros, sino que también resucitó, y está sentado a la diestra de Dios, en donde asimismo intercede por nosotros.",
        "35": "¿Quién, pues, podrá separarnos del amor de Cristo ? ¿Será la tribulación?, ¿o la angustia?, ¿o el hambre?, ¿o la desnudez?, ¿o el riesgo?, ¿o la persecución?, ¿o el cuchillo?",
        "36": "(Según está escrito, por ti, ¡oh, Señor!, somos entregados cada día en manos de la muerte, somos tratados como ovejas destinadas al matadero).",
        "37": "Pero en medio de todas estas cosas triunfamos por virtud de aquel que nos amó.",
        "38": "Por lo cual estoy seguro de que ni la muerte, ni la vida, ni los ángeles, ni los principados, ni las virtudes, ni lo presente, ni lo venidero, ni la fuerza, o violencia,",
        "39": "ni todo lo que hay de más alto, ni de más profundo, ni otra ninguna criatura podrá jamás separarnos del amor de Dios, que se funda en Jesucristo nuestro Señor."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 33,
      "versus": {
        "1": "Cristo es mi testigo de que os digo la verdad; y mi conciencia da testimonio, en presencia del Espíritu Santo, de que no miento,",
        "2": "al asegurarnos que estoy poseído de una profunda tristeza y de continuo dolor en mi corazón,",
        "3": "hasta desear yo mismo ser apartado de Cristo por la salud de mis hermanos, que son mis deudos según la carne,",
        "4": "los cuales son los israelitas, de quienes es la adopción de hijos de Dios, y la gloria y la alianza, y la legislación, y el culto, y las promesas,",
        "5": "cuyos padres son los patriarcas, y de quienes desciende el mismo Cristo según la carne, el cual es Dios, bendito sobre todas las cosas por siempre jamás. Amén.",
        "6": "Pero no por eso la palabra de Dios deja de tener su efecto. Porque no todos los descendientes de Israel son verdaderos israelitas;",
        "7": "ni todos los que son del linaje de Abrahán son por eso hijos suyos y herederos; pues por Isaac, le dijo Dios, se contará tu descendencia.",
        "8": "Es decir, no los que son hijos de la carne, éstos son hijos de Dios; sino los que son hijos de la promesa, ésos se cuentan por descendientes de Abrahán.",
        "9": "Porque las palabras de la promesa son éstas: Por este mismo tiempo dentro de un año vendré; y Sara tendrá un hijo.",
        "10": "Mas no solamente se vio esto en Sara, sino también en Rebeca, que concibió de una vez dos hijos de Isaac, nuestro padre.",
        "11": "Pues antes que los niños naciesen, ni hubiesen hecho bien, ni mal alguno (a fin de que se cumpliese el designio de Dios en la elección),",
        "12": "no en vista de sus obras, sino por el llamamiento y elección de Dios, se le dijo:",
        "13": "El mayor ha de servir al menor, como en efecto está escrito: He amado más a Jacob , y he aborrecido a Esaú.",
        "14": "¿Pues qué diremos a esto?; ¿por ventura cabe en Dios injusticia? Nada menos.",
        "15": "Pues Dios dice a Moisés: Usaré de misericordia con quien yo quiera usarla, y tendré compasión de quien yo quiera tenerla.",
        "16": "Así que no es obra del que quiere, ni del que corre, sino de Dios que usa de misericordia.",
        "17": "Dice también al faraón en la Escritura: A este fin te levanté, para mostrar en ti mi poder; y para que mi Nombre sea celebrado por toda la tierra.",
        "18": "De donde se sigue que con quien quiere usa de misericordia, y endurece o abandona en su pecado al que quiere.",
        "19": "Pero tú me dirás: ¿Pues cómo es que se queja Dios, o se enoja?; porque, ¿quién puede resistir a su voluntad?",
        "20": "Mas, ¿quién eres tú, ¡oh hombre!, para reconvenir a Dios? ¿Un vaso de barro dice acaso al que le labró: Por qué me has hecho así?",
        "21": "Pues qué, ¿no tiene facultad el alfarero para hacer de la misma masa de barro, un vaso para usos honrosos, y otro al contrario para usos viles?",
        "22": "Nadie puede quejarse si Dios, queriendo mostrar en unos su justo enojo, y hacer patente su poder, sufre con mucha paciencia a los que son vasos de ira, dispuestos para la perdición,",
        "23": "a fin de manifestar las riquezas de su gloria en los que son vasos de misericordia, que él preparó o destinó para la gloria;",
        "24": "y ha llamado a ella, como a nosotros, no solamente de entre los judíos, sino también de entre los gentiles,",
        "25": "conforme a lo que dice por Oseas: Llamaré pueblo mío al que no era mi pueblo; y amado, al que no era amado; y objeto de misericordia, al que no había conseguido misericordia.",
        "26": "Y sucederá que en el mismo lugar en que se les dijo: Vosotros no sois mi pueblo, allí serán llamados hijos de Dios vivo.",
        "27": "Por otra parte Isaías exclama con respecto a Israel: Aun cuando el número de los hijos de Israel fuese igual al de las arenas del mar, sólo un pequeño residuo de ellos se salvará.",
        "28": "Porque Dios en su justicia reducirá su pueblo a un corto número; el Señor hará una gran rebaja sobre la tierra.",
        "29": "Y antes había dicho el mismo Isaías: Si el Señor de los ejércitos no hubiese conservado a algunos de nuestro linaje, hubiéramos venido a quedar semejantes a Sodoma y Gomorra.",
        "30": "Esto supuesto, ¿qué diremos sino que los gentiles, que no seguían la justicia, han abrazado la justicia, aquella justicia que viene de la fe;",
        "31": "y que, al contrario, los israelitas que seguían con esmero la ley de la justicia, o la ley mosaica, no han llegado a la ley de la justicia, o a la justicia de la ley?",
        "32": "¿Y por qué causa? Porque no la buscaron por la fe, sino por las solas obras de la ley; y tropezaron en Jesús , como en piedra de escándalo,",
        "33": "según aquello que está escrito: Mirad que yo voy a poner en Sión una piedra de tropiezo, y piedra de escándalo para los incrédulos; pero cuantos creerán en él, no quedarán confundidos."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 21,
      "versus": {
        "1": "Es cierto, hermanos míos, que siento en mi corazón un singular afecto a Israel, y pido muy de veras a Dios su salvación.",
        "2": "Yo les confieso y me consta que tienen celo de las cosas de Dios, pero no es un celo según la ciencia.",
        "3": "Porque no conociendo la justicia que viene de Dios, y esforzándose a establecer la suya propia, no se han sujetado a Dios para recibir de él esta justicia.",
        "4": "Siendo así que el fin de la ley es Cristo para justificar a todos los que creen en él.",
        "5": "Porque Moisés dejó escrito, que el hombre que cumpliere la justicia ordenada por la ley o sus mandamientos, hallará en ella la vida.",
        "6": "Pero de la justicia que procede de la fe, dice así: No digas en tu corazón: ¿Quién podrá subir al cielo?, esto es, para hacer que Cristo descienda;",
        "7": "¿o quién ha de bajar al abismo?, esto es, para sacar a vida de entre los muertos a Cristo .",
        "8": "Mas ¿qué es lo que dice la Escritura? Cerca está de ti la palabra que da la justificación, en tu boca está y en tu corazón; esta palabra es la palabra de la fe que predicamos.",
        "9": "Pues si confesareis con tu boca al Señor Jesús , y creyeres en tu corazón que Dios le ha resucitado de entre los muertos, serás salvo.",
        "10": "Porque es necesario creer de corazón para justificarse, y confesar la fe con las palabras u obras para salvarse.",
        "11": "Por esto dice la Escritura: Cuantos creen en él, no serán confundidos.",
        "12": "Puesto que no hay distinción de judío y de gentil; por cuanto uno mismo es el Señor de todos, rico para con todos aquellos que le invocan.",
        "13": "Porque todo aquel que invocare de veras el nombre del Señor, será salvo.",
        "14": "Mas ¿cómo le han de invocar, si no creen en él? O ¿cómo creerán en él, si de él nada han oído hablar? Y ¿cómo oirán hablar de él, si no se les predica?",
        "15": "Y ¿cómo habrá predicadores, si nadie los envía?, según aquello que está escrito: ¡Qué feliz es la llegada de los que anuncian la buena nueva de la paz, de los que anuncian los verdaderos bienes!",
        "16": "Verdad es que no todos obedecen la buena nueva. Y por eso dijo Isaías: ¡Oh Señor!, ¿quién ha creído lo que nos ha oído predicar?",
        "17": "Así que la fe proviene de oír, y oír depende de la predicación de la palabra de Cristo .",
        "18": "Pero pregunto: Pues qué, ¿no la han oído ya? Sí, ciertamente: su voz ha resonado por toda la tierra, y se han oído sus palabras hasta las extremidades del mundo.",
        "19": "Mas digo yo: ¿Será que Israel no lo ha entendido? No por cierto. Moisés es el primero en decir en nombre de Dios: Yo he de provocaros a celos por un pueblo que no es pueblo mío; y haré que una nación insensata o ignorante venga a ser el objeto de vuestra indignación y envidia.",
        "20": "Isaías, levanta la voz, y dice: Me hallaron los que no me buscaban; me descubrí claramente a los que no preguntaban por mí.",
        "21": "Y, al contrario, dice a Israel: Todo el día tuve mis manos extendidas a ese pueblo incrédulo y rebelde a mis palabras."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 36,
      "versus": {
        "1": "Pues, según esto, digo yo ahora: ¿Por ventura ha desechado Dios a su pueblo? No por cierto. Porque yo mismo soy israelita del linaje de Abrahán y de la tribu de Benjamín.",
        "2": "No ha desechado Dios al pueblo suyo , al cual conoció de antemano. ¿No sabéis vosotros lo que de Elías refiere la Escritura, de qué manera dirige él a Dios sus quejas contra Israel, diciendo:",
        "3": "¡Oh Señor!, a tus profetas los han muerto, demolieron tus altares, y he quedado yo solo, y atentan contra mi vida?",
        "4": "Mas ¿qué le responde el oráculo divino? Me he reservado siete mil hombres, que no han doblado la rodilla delante de Baal.",
        "5": "De la misma suerte, pues, se han salvado en este tiempo algunos pocos que han sido reservados por Dios según la elección de su gracia.",
        "6": "Y si por gracia, claro está que no por obras; de otra suerte la gracia no fuera gracia.",
        "7": "De aquí, ¿qué se infiere?; que Israel que buscaba la justicia, mas no por la fe, no la ha hallado; pero la han hallado aquellos que han sido escogidos por Dios, habiéndose cegado todos los demás;",
        "8": "según está escrito: Les ha dado Dios hasta hoy día, en castigo de su rebeldía, un espíritu de estupidez y contumacia; ojos para no ver, y oídos para no oír.",
        "9": "David dice también: Venga a ser para ellos su mesa un lazo donde queden cogidos, y una piedra de escándalo, y eso en justo castigo suyo.",
        "10": "Oscurézcanse sus ojos de tal modo que no vean; y haz que sus espaldas estén cada vez más encorvadas hacia la tierra.",
        "11": "Mas esto supuesto, pregunto: ¿Los judíos están caídos para no levantarse jamás? No por cierto. Pero su caída ha venido a ser una ocasión de salud para los gentiles, a fin de que el ejemplo de los gentiles les excite la emulación para imitar su fe.",
        "12": "Que si su delito ha venido a ser la riqueza del mundo, y el menoscabo de ellos el tesoro o riqueza de las naciones, ¿cuánto más lo será su plenitud, o futura restauración?",
        "13": "Con vosotros hablo, ¡oh gentiles! Ya que soy el apóstol de las gentes, he de honrar mi ministerio,",
        "14": "para ver también si de algún modo puedo provocar a una santa emulación a los de mi linaje, y logro la salvación de alguno de ellos.",
        "15": "Porque si el haber sido ellos desechados ha sido ocasión de la reconciliación del mundo, ¿qué será su restablecimiento o conversión, sino resurrección de muerte a vida?",
        "16": "Porque si las primicias de los judíos son santas, esto es, los patriarcas, lo es también la masa o el cuerpo de la nación; y si es santa la raíz, también las ramas.",
        "17": "Que si algunas de las ramas han sido cortadas, y si tú, ¡oh pueblo gentil!, que no eres más que un acebuche, has sido injertado en lugar de ellas, y hecho participante de la savia o jugo que sube de la raíz del olivo,",
        "18": "no tienes de qué gloriarte contra las ramas naturales. Y si te glorías, sábete que no sustentas tú a la raíz, sino la raíz a ti.",
        "19": "Pero las ramas, dirás tú, han sido cortadas para ser yo injertado en su lugar.",
        "20": "Bien está, por su incredulidad fueron cortadas. Tú estás ahora firme en el árbol, por medio de la fe; mas no te engrías, antes bien vive con temor.",
        "21": "Porque si Dios no perdonó a las ramas naturales, o a los judíos, debes temer que ni a ti tampoco te perdonará.",
        "22": "Considera, pues, la bondad y la severidad de Dios, la severidad para con aquellos que cayeron, y la bondad de Dios para contigo, si perseverares en el estado en que su bondad te ha puesto; de lo contrario, tú también serás cortado.",
        "23": "Y todavía ellos mismos si no permanecieren en la incredulidad, serán otra vez unidos a su tronco; pues poderoso es Dios para ingerirlos de nuevo.",
        "24": "Porque si tú fuiste cortado del acebuche, que es tu tronco natural, e injerto contra la naturaleza en la oliva legítima, ¿con cuánta mayor razón serán injertas en su propio tronco las ramas naturales del mismo olivo?",
        "25": "Por tanto, no quiero, hermanos, que ignoréis este misterio (a fin de que no tengáis sentimientos presuntuosos de vosotros mismos) y es, que una parte de Israel ha caído en la obcecación, hasta tanto que la plenitud de las naciones haya entrado en la Iglesia,",
        "26": "entonces se salvará todo Israel, según está escrito: Saldrá de Sión el Libertador o Salvador , que desterrará de Jacob la impiedad;",
        "27": "y entonces tendrá efecto la alianza que he hecho con ellos, habiendo yo borrado sus pecados.",
        "28": "Es verdad que en orden a la buena nueva, son enemigos de Dios por ocasión de vosotros; mas con respecto a la elección de Dios, son muy amados por causa de sus padres los patriarcas.",
        "29": "Pues los dones y vocación de Dios son inmutables.",
        "30": "Pues así como en otro tiempo vosotros no creíais en Dios, y al presente habéis alcanzado misericordia por ocasión de la incredulidad de los judíos;",
        "31": "así también los judíos están ahora sumergidos en la incredulidad para dar lugar a la misericordia que vosotros habéis alcanzado, a fin de que a su tiempo consigan también ellos misericordia.",
        "32": "El hecho es que Dios permitió que todas las gentes quedasen envueltas en la incredulidad, para ejercitar su misericordia con todos.",
        "33": "¡Oh profundidad de los tesoros de la sabiduría y de la ciencia de Dios, cuán incomprensibles son sus juicios, cuán inapelables sus caminos!",
        "34": "Porque, ¿quién ha conocido los designios del Señor? O ¿quién fue su consejero?",
        "35": "O ¿quién es el que le dio a él primero alguna cosa, para que pretenda ser por ello recompensado?",
        "36": "Todas las cosas son de él, y todas son por él, y todas existen en él; a él sea la gloria por siempre jamás. Amén."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 21,
      "versus": {
        "1": "Ahora, pues, hermanos míos, os ruego encarecidamente, por la misericordia de Dios, que le ofrezcáis vuestros cuerpos como una hostia o víctima viva, santa y agradable a sus ojos, que es el culto racional que debéis ofrecerle.",
        "2": "Y no queráis conformaros con este siglo, antes bien transformaos con la renovación de vuestro espíritu; a fin de acertar qué es lo bueno, y lo más agradable, y lo perfecto que Dios quiere de vosotros.",
        "3": "Por lo que os exhorto a todos vosotros, en virtud del ministerio que por gracia se me ha dado, a que en vuestro saber o pensar, no os levantéis más alto de lo que debéis, sino que os contengáis dentro de los límites de la moderación, según la medida de fe que Dios ha repartido a cada cual.",
        "4": "Porque así como en un solo cuerpo tenemos muchos miembros, mas no todos los miembros tienen un mismo oficio,",
        "5": "así nosotros, aunque seamos muchos, formamos en Cristo un solo cuerpo, siendo todos recíprocamente miembros los unos de los otros.",
        "6": "Tenemos por tanto dones diferentes, según la gracia que nos es concedida; por lo cual el que ha recibido el don de profecía, úselo siempre según la regla de la fe;",
        "7": "el que ha sido llamado al ministerio de la Iglesia, dedíquese a su ministerio; el que ha recibido el don de enseñar, aplíquese a enseñar,",
        "8": "el que ha recibido el don de exhortar, exhorte; el que reparte limosna, que la dé con sencillez; el que preside o gobierna, sea con vigilancia; el que hace obras de misericordia, hágalas con apacibilidad y alegría.",
        "9": "El amor sea sin fingimiento. Tened horror al mal, y aplicaos perennemente al bien,",
        "10": "amándoos recíprocamente con ternura y caridad fraternal, procurando anticiparos unos a otros en las señales de honor y de deferencia.",
        "11": "No seáis flojos en cumplir vuestro deber; sed fervorosos de espíritu, acordándoos que el Señor es a quien servís.",
        "12": "Alegraos con la esperanza del premio; sed pacientes en la tribulación; en la oración continuos;",
        "13": "caritativos para aliviar las necesidades de los santos, o fieles; prontos a ejercer la hospitalidad.",
        "14": "Bendecid a los que os persiguen; bendecidlos, y no los maldigáis.",
        "15": "Alegraos con los que se alegran y llorad con los que lloran.",
        "16": "Estad siempre unidos en unos mismos sentimientos y deseos, no buscando cosas altas, sino acomodándoos a lo que sea más humilde. No queráis teneros dentro de vosotros mismos por sabios o prudentes.",
        "17": "A nadie volváis mal por mal, procurando obrar bien no sólo delante de Dios sino también delante de todos los hombres.",
        "18": "Vivid en paz si se puede, y cuanto esté de vuestra parte con todos los hombres.",
        "19": "No os venguéis vosotros mismos, queridos míos, sino dad lugar a que se pase la cólera; pues está escrito: A mí toca la venganza; yo haré justicia, dice el Señor.",
        "20": "Antes bien si tu enemigo tuviere hambre, dale de comer; si tiene sed, dale de beber; que con hacer eso, amontonarás ascuas encendidas sobre su cabeza.",
        "21": "No te dejes vencer del mal, o del deseo de venganza, mas procura vencer al mal con el bien, o a fuerza de beneficios."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 14,
      "versus": {
        "1": "Toda persona esté sujeta a las potestades superiores: Porque no hay potestad que no provenga de Dios; y Dios es el que ha establecido las que hay en el mundo.",
        "2": "Por lo cual quien desobedece a las potestades, a la ordenación o voluntad de Dios desobedece. Por consiguiente, los que tal hacen, ellos mismos se acarrean la condenación.",
        "3": "Mas los príncipes o magistrados no son de temer por las buenas obras que se hagan, sino por las malas. ¿Quieres tú no tener que temer nada de aquel que tiene el poder? Pues obra bien; y merecerás de él alabanza:",
        "4": "Porque el príncipe es un ministro de Dios puesto para tu bien. Pero si obras mal, tiembla; porque no en vano se ciñe la espada, siendo como es ministro de Dios, para ejercer su justicia castigando al que obra mal.",
        "5": "Por tanto, es necesario que le estéis sujetos, no sólo por temor del castigo, sino también por obligación de conciencia.",
        "6": "Por esta misma razón les pagáis los tributos; porque son ministros de Dios, a quien en esto mismo sirven.",
        "7": "Pagad, pues, a todos lo que se les debe; al que se debe tributo, el tributo; al que impuesto, el impuesto; al que temor, temor; al que honra, honra.",
        "8": "No tengáis otra deuda con nadie, que la del amor que os debéis siempre unos a otros; puesto que quien ama al prójimo, tiene cumplida la ley.",
        "9": "En efecto, estos mandamientos de Dios: No cometerás adulterio, no matarás, no robarás, no levantarás falso testimonio, no codiciarás nada de los bienes de tu prójimo, y cualquier otro que haya, están recopilados en esta expresión: Amarás a tu prójimo como a ti mismo.",
        "10": "El amor que se tiene al prójimo no sufre que se le haga daño alguno. Y así el amor es el cumplimiento de la ley.",
        "11": "Cumplamos, pues, con él, y tanto más que sabemos que el tiempo insta, y que ya es hora de despertarnos de nuestro largo letargo. Pues estamos más cerca de nuestra salud, que cuando recibimos la fe.",
        "12": "La noche está ya muy avanzada, y va a llegar el día de la eternidad. Dejemos, pues, las sobras de las tinieblas, y revistámonos de las armas de la luz.",
        "13": "Andemos con decencia y honestidad, como se suele andar durante el día; no en comilonas y borracheras, no en deshonestidades y disoluciones, no en contiendas y envidias;",
        "14": "mas revestíos de nuestro Señor Jesucristo, y no busquéis cómo contentar los antojos de vuestra sensualidad."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 23,
      "versus": {
        "1": "Tratad con caridad al que todavía es débil en la fe o poco instruido en ella, sin andar con él en disputas de opiniones.",
        "2": "Porque tal hay que tiene por lícito el comer de todo, mientras el débil no comerá sino legumbres, o verduras.",
        "3": "El que de todo come, no desprecie ni condene al que no se atreve a comer de todo; y el que no come de todo, no se meta en juzgar al que come; pues Dios le ha recibido por suyo o en su Iglesia.",
        "4": "¿Quién eres tú para juzgar al que es siervo de otro? Si cae, o si se mantiene firme, esto pertenece a su amo; pero firme se mantendrá, pues poderoso es Dios para sostenerlo.",
        "5": "Del mismo modo también uno hace diferencia entre día y día, al paso que otro tiene todos los días por iguales, cada uno obre según le dicte su recta conciencia.",
        "6": "El que hace distinción de días, la hace para agradar al Señor. Y el que come de todo para agradar al Señor come, pues da gracias a Dios. Y el que se abstiene de ciertas viandas, por respeto al Señor lo hace; y así es que da gracias a Dios.",
        "7": "Como quiera que ninguno de nosotros vive para sí, y ninguno de nosotros muere para sí.",
        "8": "Que como somos de Dios, si vivimos, para el Señor vivimos, y si morimos para el Señor morimos. Ora, pues, vivamos, ora muramos, del Señor somos.",
        "9": "Porque a este fin murió Cristo , y resucitó, para redimirnos y adquirir un soberano dominio sobre vivos y muertos.",
        "10": "Ahora bien, ¿por qué tú que sigues todavía la ley condenas a tu hermano?; o ¿por qué tú que no la sigues desprecias a tu hermano que aún la guarda? No le juzgues, porque todos hemos de comparecer ante el tribunal de Cris-to.",
        "11": "Pues escrito está: Yo juro por mí mismo, dice el Señor, que ante mí se doblará toda rodilla, y que toda lengua o nación ha de confesar que soy Dios.",
        "12": "Así que cada uno de nosotros ha de dar cuenta a Dios de sí mismo.",
        "13": "No nos juzguemos, pues, ya más unos a otros; pensad sí, y poned cuidado en no causar tropiezo o escándalo al hermano.",
        "14": "Yo bien sé, y estoy seguro según la doctrina del Señor Jesús , que ninguna cosa es de suyo inmunda, sino que viene a ser inmunda para aquel que por tal la tiene.",
        "15": "Mas si por lo que comes, tu hermano se estristece y escandaliza, ya tu proceder no es conforme a caridad. No quieras por tu manjar perder a aquel por quien Cristo murió.",
        "16": "No se dé, pues, ocasión a que se blasfeme de nuestro bien.",
        "17": "Que no consiste el reino de Dios en comer, ni en beber esto o aquello, sino en la justicia, en la paz y en el gozo del Espíritu Santo.",
        "18": "Pues el que así sirve a Cristo , agrada a Dios, y tiene la aprobación de los hombres.",
        "19": "En suma, procuremos las cosas que contribuyen a la paz, y observemos las que pueden servir a nuestra mutua edificación.",
        "20": "No quieras por un manjar destruir la obra de Dios, escandalizando al prójimo. Es verdad que todas las viandas son limpias; pero hace mal el hombre al comer de ellas con escándalo de los otros.",
        "21": "Y al contrario, hace bien en no comer carne, y en no beber vino, ni en tomar otra cosa por la cual su hermano se ofende, o se escandaliza, o se debilita en la fe.",
        "22": "¿Tienes tú una fe ilustrada?; tenla para contigo delante de Dios y obra según ella. Dichoso aquel que no es condenado por su misma conciencia en lo que resuelve.",
        "23": "Pero aquel que hace distinción de viandas, si come contra su conciencia, es condenado por ella misma, porque no obra de buena fe. Y todo lo que no es según la fe o dictamen de la conciencia, pecado es."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 33,
      "versus": {
        "1": "Y así nosotros, como más fuertes en la fe, debemos soportar las flaquezas de los menos firmes y no dejarnos llevar de una vana complacencia por nosotros mismos.",
        "2": "Al contrario, cada uno de vosotros procure dar gusto a su prójimo en lo que es bueno y pueda edificarle.",
        "3": "Considere que Cristo no buscó su propia satisfacción, antes bien, como está escrito, decía a su Padre: Los oprobios de los que te ultrajaban vinieron a descargar sobre mí.",
        "4": "Porque todas las cosas que han sido escritas en los libros santos, para nuestra enseñanza se han escrito, a fin de que mediante la paciencia y el consuelo que se saca de las Escrituras, mantengamos firme la esperanza.",
        "5": "Quiera el Dios de la paciencia y de la consolación haceros la gracia de estar siempre unidos mutuamente en sentimientos y afectos según el espíritu de Jesucristo,",
        "6": "a fin de que no teniendo sino un mismo corazón y una misma boca, glorifiquéis unánimes a Dios, el Padre de nuestro Señor Jesucristo.",
        "7": "Por tanto, soportaos recíprocamente, así como Cristo os ha soportado y acogido con amor a vosotros para gloria de Dios.",
        "8": "Digo, pues, que Jesucristo fue ministro, o predicador de la buena nueva, para con los de la circuncisión, a fin de que fuese reconocida la veracidad de Dios, en el cumplimiento de las promesas que él había hecho a los padres.",
        "9": "Mas los gentiles deben alabar a Dios por su misericordia, según está escrito: Por eso publicaré, ¡oh Señor!, entre las naciones tus alabanzas, y cantaré salmos a la gloria de tu Nombre.",
        "10": "Y en otro lugar: Alegraos, naciones, en compañía de los judíos que son su pueblo.",
        "11": "Y en otra parte: Alabad todas las gentes al Señor, y ensalzadle los pueblos todos.",
        "12": "Así mismo dice Isaías: De la estirpe de Jesé nacerá aquel que ha de gobernar las naciones, y las naciones esperarán en él.",
        "13": "El Dios de la esperanza nuestra os colme de toda suerte de gozo y de paz en vuestra creencia, para que crezca vuestra esperanza siempre más y más, por la virtud del Espíritu Santo.",
        "14": "Por lo que hace a mí estoy bien persuadido, hermanos míos, de que estáis llenos de caridad, y de que tenéis todas las luces necesarias para instruiros los unos a los otros.",
        "15": "Con todo os he escrito esto, ¡oh hermanos!, y quizá con alguna más libertad, sólo para recordaros lo mismo que ya sabéis, según la gracia que me ha hecho Dios,",
        "16": "de ser ministro de Jesucristo entre las naciones; para ejercer el sacerdocio de la buena nueva de Dios, a fin de que la oblación de los gentiles le sea grata, estando santificada por el Espíritu Santo.",
        "17": "Con razón, pues, me puedo gloriar en Jesucristo del suceso que ha tenido la obra de Dios.",
        "18": "Porque no me atreveré a tomar en boca, sino lo que Jesucristo ha hecho por medio de mí para reducir a su obediencia a los gentiles, con la palabra y con las obras,",
        "19": "con la eficacia de los milagros y prodigios, y con la virtud del Espíritu Santo; de manera que desde Jerusalén , girando a todas partes hasta el Ilírico, lo he llenado todo de la buena nueva de Cristo .",
        "20": "Por lo demás, al cumplir con mi ministerio, he tenido cuidado de no predicar la buena nueva en los lugares en que era ya conocido el nombre de Cristo , por no edificar sobre fundamento de otro, verificando de esta manera lo que dice la Escritura:",
        "21": "Aquellos que no tuvieron nuevas de él, le verán; y los que no le han oído, le entenderán, o conocerán.",
        "22": "Esta es la causa que me ha impedido muchas veces el ir a visitaros, y que hasta aquí me ha detenido.",
        "23": "Pero ahora no teniendo ya motivo para detenerme más en estos países, y deseando, muchos años hace, ir a veros,",
        "24": "cuando emprenda mi viaje para España espero pasar visitaros, y ser encaminado por vosotros a aquella tierra, después de haber gozado algún tanto de vuestra compañía.",
        "25": "Ahora estoy de partida para Jerusalén , en servicio de los santos.",
        "26": "Porque la Macedonia y la Acaya han tenido a bien hacer una colecta para socorrer a los pobres de entre los santos o fieles de Jerusalén .",
        "27": "Así les ha parecido, y a la verdad obligación les tienen. Porque si los gentiles han sido hechos participantes de los bienes espirituales de los judíos, deben también aquéllos hacer participar a éstos de sus bienes temporales.",
        "28": "Cumplido, pues, este encargo, y habiéndoles entregado este fruto de la caridad, dirigiré por ahí mi camino a España.",
        "29": "Y sé de cierto que llegando a vosotros, mi llegada será acompañada de una abundante bendición y dones de la buena nueva de Cristo .",
        "30": "Entretanto, hermanos, os suplico por nuestro Señor Jesucristo y por la caridad del Espíritu Santo, que me ayudéis con las oraciones que hagáis a Dios por mí,",
        "31": "para que sea librado de los judíos incrédulos, que hay en Judea, y la ofrenda de mi ministerio, o la limosna que llevo, sea bien recibida de los santos en Jerusalén ,",
        "32": "a fin de que de esta manera pueda ir con alegría veros, si es la voluntad de Dios, y descansar, y recrearme con vosotros.",
        "33": "Entretanto el Dios de la paz sea con todos vosotros. Amén."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 27,
      "versus": {
        "1": "Os recomiendo nuestra hermana Febe, la cual está dedicada al servicio de la iglesia de Cencrea,",
        "2": "para que la recibáis por amor del Señor, como deben recibirse los santos, o fieles, y le deis favor en cualquier negocio que necesitare de vosotros; pues ella lo ha hecho así con muchos, y en particular conmigo.",
        "3": "Saludad de mi parte a Prisca y a Aquila, que trabajaron conmigo en servicio de Jesucristo",
        "4": "(y los cuales por salvar mi vida expusieron sus cabezas, por lo que no solamente yo me reconozco agradecido, sino también las iglesias todas de los gentiles);",
        "5": "y saludad con ellos a la Iglesia de su casa. Saludad a mi querido Epéneto, primicia, o primer fruto, de Cristo en Asia.",
        "6": "Saludad a María, la cual ha trabajado mucho entre vosotros.",
        "7": "Saludad a Andrónico y a Junia, mis parientes y comprisioneros, que son ilustres entre los apóstoles, o ministros de la buena nueva y los cuales creyeron en Cristo antes que yo.",
        "8": "Saludad a Ampliato, a quien amo entrañablemente en el Señor.",
        "9": "Saludad a Urbano, coadjutor nuestro en Cristo Jesús , y a mi amado Estaquis.",
        "10": "Saludad a Apeles, probado y fiel servidor de Jesucristo.",
        "11": "Saludad a los de la familia de Aristóbolo. Saludad a Herodión, mi pariente. Saludad a los de casa de Narciso, que creen en el Señor.",
        "12": "Saludad a Trifena y a Trifosa, las cuales trabajan para el servicio del Señor. Saludad a nuestra carísima Pérsida, la cual asimismo ha trabajado mucho por el Señor.",
        "13": "Saludad a Rufo, escogido del Señor, y a su madre, que también lo es mía en el amor.",
        "14": "Saludad a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes y a los hermanos que viven con ellos.",
        "15": "Saludad a Filólogo, y a Julia, a Nereo y su hermana, y a Olimpíade, y a todos los santos, o fieles, que están con ellos.",
        "16": "Saludaos unos a otros con el ósculo santo de la caridad. A vosotros os saludan todas las iglesias de Cristo .",
        "17": "Y os ruego, hermanos, que os recatéis de aquellos que causan entre vosotros divisiones y escándalos, enseñando contra la doctrina que vosotros habéis aprendido; y evitad su compañía;",
        "18": "pues los tales no sirven a Cristo Señor nuestro, sino a su propia sensualidad, y con palabras melosas y con adulaciones seducen los corazones de los sencillos.",
        "19": "Vuestra obediencia a la fe se ha hecho célebre por todas partes, de lo cual me congratulo con vosotros. Pero deseo que seáis sabios, o sagaces, en orden al bien, y sencillos como niños en cuanto al mal.",
        "20": "El Dios de la paz quebrante y abata presto a Satanás debajo de vuestros pies. La gracia de nuestro Señor Jesucristo sea con vosotros.",
        "21": "Os saluda Timoteo, mi coadjutor; y Lucio y Jasón y Sosípatro, mis parientes.",
        "22": "Os saludo en el Señor yo, Tercio, que he sido el amanuense en esta carta.",
        "23": "Os saluda Cayo, mi huésped, y la Iglesia toda. Os saluda Erasto, el tesorero de la ciudad, y nuestro hermano Cuarto.",
        "24": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.",
        "25": "Gloria a aquel que es poderoso para fortaleceros en mi buena nueva y en la doctrina de Jesucristo que yo predico, según la revelación del misterio de la redención; misterio que después de haber permanecido oculto en todos los siglos pasados,",
        "26": "acaba de ser descubierto por los oráculos de los profetas, conforme al decreto del Dios eterno, y ha venido a noticia de todos los pueblos, para que obedezcan a la fe;",
        "27": "a Dios, digo, que es el solo sabio, a él la honra y la gloria por Jesucristo en los siglos de los siglos. Amén."
      }
    }
  ]
}