{
  "id": "65",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Corpus paulinum",
  "typus_es": "Corpus paulino",
  "acronymum_la": "Heb",
  "acronymum_es": "Heb",
  "nomen_la": "ad Hebraeos",
  "nomen_es": "Hebreos",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 13,
  "ctd_versus": 303,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 14,
      "versus": {
        "1": "Dios, que en otro tiempo habló a nuestros padres en diferentes ocasiones y de muchas maneras por los profetas,",
        "2": "nos ha hablado últimamente en estos días, por medio de su Hijo Jesucristo, a quien constituyó heredero universal de todas las cosas, por quien creó también los siglos y cuanto ha existido en ellos.",
        "3": "El cual siendo como es el resplandor de su gloria y vivo retrato de su sustancia, y sustentándolo y rigiéndolo todo con sola su poderosa palabra, después de habernos purificado de nuestros pecados, está sentado a la diestra de la majestad en lo más alto de los cielos,",
        "4": "hecho tanto más superior y excelente que los ángeles, cuanto es más aventajado el nombre que recibió por herencia o naturaleza.",
        "5": "Porque ¿a cuál de los ángeles dijo jamás: Hijo mío eres tú, yo te he engendrado hoy? ¿Y así mismo: Yo seré padre suyo, y él será hijo mío?",
        "6": "Y otra vez al introducir a su primogénito en el mundo, dice: Adórenle todos los ángeles de Dios.",
        "7": "Así mismo en orden a los ángeles dice la Escritura: El que a sus ángeles o embajadores los hace espíritus o ligeros como el viento, y a sus ministros activos como la ardiente llama;",
        "8": "mientras al Hijo le dice: El trono tuyo, ¡oh Dios!, subsistirá por los siglos de los siglos; cetro de rectitud, el cetro de tu reino;",
        "9": "amaste la justicia y aborreciste la iniquidad; por eso, ¡oh Dios!, el Dios y Padre tuyo te ungió con óleo de júbilo mucho más que a tus compañeros.",
        "10": "Y en otro lugar se dice del hijo de Dios: Tú eres, ¡oh Señor!, el que al principio fundó la tierra, y obras de tus manos son los cielos,",
        "11": "ellos perecerán, mas tú permanecerás siempre el mismo, y todos como vestidos se envejecerán,",
        "12": "y como un manto o ropa así los mudarás, y quedarán mudados; pero tú eres para siempre el mismo, y tus años o tus días nunca se acabarán, pues eres eterno.",
        "13": "En fin, ¿a qué ángel ha dicho jamás: Siéntate tú a mi diestra, mientras tanto que pongo a tus enemigos por tarima o estrado de tus pies?",
        "14": "¿Por ventura no son todos ellos unos espíritus que hacen el oficio de servidores o ministros enviados de Dios, para ejercer su ministerio en favor de aquellos que deben ser los herederos de la salud?"
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 18,
      "versus": {
        "1": "Por tanto, es menester que observemos con mayor empeño las cosas que hemos oído de su boca, a fin de que no quedemos por desgracia del todo vacíos.",
        "2": "Pues si la ley promulgada por los ángeles fue firme, y toda trasgresión y desobediencia recibió el justo castigo que merecía,",
        "3": "¿cómo lo evitaremos nosotros, si desatendemos la buena nueva de tan gran salud? La cual habiendo comenzado el Señor a predicarla, ha sido después confirmada hasta nosotros por los que la habían oído,",
        "4": "atestiguándola Dios con señales, y portentos, y variedad de milagros, y con los dones del Espíritu Santo que ha distribuido según su beneplácito.",
        "5": "Porque no sometió Dios a los ángeles el mundo venidero de que hablamos.",
        "6": "Antes uno en cierto lugar testificó, diciendo: ¿Qué es el hombre que así te acuerdas de él, o el hijo del hombre para que le mires tan favorablemente?",
        "7": "Le hizo por un poco de tiempo inferior a los ángeles, mas luego le has coronado de gloria y de honor, y le has constituido sobre las obras de tus manos.",
        "8": "Todas las cosas has sujetado a sus pies, o a su humanidad santísima. Conque si Dios todas las cosas ha sujetado a él, no ha dejado ninguna que no haya a él sometido. Ahora no vemos que todas las cosas le estén todavía sujetas.",
        "9": "Mas vemos a aquel mismo Jesús , que por un poco de tiempo fue hecho inferior a los ángeles, coronado ya de gloria y de honor, por la muerte que padeció, habiendo querido Dios por pura gracia o misericordia, que muriese por todos los hombres.",
        "10": "Por cuanto era cosa digna que aquel Dios para quien y por quien son todas las cosas, habiendo de conducir a muchos hijos adoptivos a la gloria, consumase o inmolase por medio de la pasión y muerte al autor y modelo de la salvación de los mismos, Jesucristo Señor nuestro.",
        "11": "Porque el que santifica, y los que son santificados, todos traen de uno su origen o la naturaleza humana. Por esta causa no se desdeña de llamarlos hermanos, diciendo:",
        "12": "Anunciaré tu nombre a mis hermanos; en medio de la iglesia, o reunión de tu pueblo, cantaré tus alabanzas.",
        "13": "Y en otra parte: Yo pondré en él toda mi confianza. Item: He aquí, yo y mis hijos, que Dios me ha dado.",
        "14": "Y por cuanto los hijos tienen comunes la carne y sangre, él también participó de las mismas cosas, para destruir por su muerte al que tenía el imperio de la muerte, es a saber, al diablo,",
        "15": "y librar a aquellos que por el temor de la muerte estaban toda la vida sujetos a servidumbre.",
        "16": "Porque no tomó jamás la naturaleza de los ángeles, sino que tomó la sangre de Abrahán.",
        "17": "Por lo cual debió en todo semejarse a sus hermanos, a fin de ser un sumo sacerdote misericordioso y fiel para con Dios, en orden a expiar o satisfacer por los pecados del pueblo.",
        "18": "Ya que por razón de haber él mismo padecido y sido tentado, puede también dar la mano a los que son tentados."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 19,
      "versus": {
        "1": "Por lo cual vosotros, mis santos hermanos, partícipes que sois de la vocación celestial, poned los ojos en Jesús , apóstol y sumo sacredote de nuestra profesión, o religión santa,",
        "2": "el cual es fiel al que le ha constituido tal, como lo fue también Moisés con respecto a toda su casa.",
        "3": "Considerad, pues, que fue digno de gloria tanto mayor que la de Moisés cuanto mayor dignidad u honra tiene que la casa, aquel que la construyó.",
        "4": "Ello es que toda casa por alguno es construida; mas el que creó y construyó todas las cosas es Dios.",
        "5": "Y a la verdad Moisés fue fiel en toda la casa de Dios, o pueblo de Israel, como un sirviente enviado de Dios para anunciar al pueblo todo lo que tenía orden de decirle.",
        "6": "Pero Cristo se ha dejado ver como hijo en su propia casa; la cual casa somos nosotros, si hasta el fin mantenemos firme la animosa confianza en él y la esperanza de la gloria.",
        "7": "Por lo cual nos dice el Espíritu Santo: Si hoy oyereis su voz,",
        "8": "no queráis endurecer vuestros corazones, como sucedió cuando el pueblo estaba en el desierto en el lugar llamado Contradicción y Murmuración,",
        "9": "en donde vuestros padres me tentaron, queriendo hacer prueba de mi poder, y en donde vieron las cosas grandes que hice.",
        "10": "Yo sobrellevé a aquel pueblo con pena y disgusto por espacio de cuarenta años, y dije en mí mismo: Este pueblo sigue siempre los extravíos de su corazó,: él no conoce mis caminos,",
        "11": "y así airado he jurado: Que no entrarán jamás en el lugar de mi descanso.",
        "12": "Mirad, pues, hermanos, no haya en algunos de vosotros corazón maleado de incredulidad, hasta abandonar al Dios vivo;",
        "13": "antes amonestaos todos los días los unos a los otros, mientras dura el día que se apellida de hoy, a fin de que ninguno de vosotros llegue a endurecerse con el engañoso atractivo del pecado.",
        "14": "Puesto que venimos a ser participantes de Cristo , con tal que conservemos inviolablemente hasta el fin el principio del nuevo ser suyo que ha puesto en nosotros.",
        "15": "Mientras se nos dice: Si hoy oyereis su voz, no endurezcáis vuestros corazones, como los israelitas en el tiempo de aquella provocación.",
        "16": "Pues algunos de los que la habían oído, irritaron al Señor, aunque no todos aquellos que salieron del Egipto por medio de Moisés.",
        "17": "Mas ¿contra quiénes estuvo irritado el Señor por espacio de cuarenta años? ¿No fue contra los que pecaron, cuyos cadáveres quedaron tendidos en el desierto?",
        "18": "¿Y a quiénes juró que no entrarían jamás en su descanso, sino a aquellos que fueron incrédulos y desobedientes?",
        "19": "En efecto, vemos que no pudieron entrar por causa de la incredulidad."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 16,
      "versus": {
        "1": "Temamos, pues, que haya alguno entre nosotros que sea excluido de la entrada en el descanso de Dios, por haber despreciado la promesa que de él se nos había hecho.",
        "2": "Puesto que se nos anunció también a nosotros del mismo modo que a ellos. Pero a ellos no les aprovechó la palabra o promesa oída, por no ir acompañada con la fe de los que la oyeron.",
        "3": "Al contrario, nosotros que hemos creído, entraremos en el descanso, según lo que dijo: Tal es el juramento que hice en mi indignación: Jamás entrarán en mi descanso; y es el descanso en que habita Dios, acabadas ya sus obras desde la creación del mundo.",
        "4": "Porque en cierto lugar habló así del día séptimo: Y descansó Dios al día séptimo de todas sus obras.",
        "5": "Y en éste dice: Jamás entrarán en mi descanso.",
        "6": "Pues como todavía faltan algunos por entrar en él, y los primeros a quienes fue anunciada la buena nueva no entraron por su incredulidad,",
        "7": "por eso de nuevo establece un día y es hoy, diciendo, al cabo de tanto tiempo, por boca de David, según arriba se dijo: Si hoy oyereis su voz, no queráis endurecer vuestros corazones.",
        "8": "Porque si Josué les hubiera dado este descanso, nunca después hablaría la Escritura de otro día.",
        "9": "Luego resta todavía un solemne descanso o sábado para el verdadero pueblo de Dios.",
        "10": "Así quien ha entrado en este su descanso, ha descansado también de todas sus obras, así como Dios de las suyas.",
        "11": "Esforcémonos, pues, a entrar en aquel eterno descanso, a fin de que ninguno imite ejemplo de incredulidad.",
        "12": "Puesto que la palabra de Dios es viva, y eficaz, y más penetrante que cualquier espada de dos filos, y que entra y penetra hasta los pliegues del alma y del espíritu, hasta las junturas y tuétanos, y discierne y califica los pensamientos y las intenciones más ocultas del corazón.",
        "13": "No hay criatura invisible a su vista; todas están desnudas y patentes a los ojos de este Señor, de quien hablamos.",
        "14": "Teniendo, pues, por sumo sacerdote a Jesús , Hijo de Dios, que penetró hasta lo más alto del cielo, y nos abrió sus puertas, estemos firmes en la fe que hemos profesado.",
        "15": "Pues no es tal nuestro sumo sacerdote que sea incapaz de compadecerse de nuestras miserias, habiendo voluntariamente experimentado todas las tentaciones y debilidades, a excepción del pecado, por razón de la semejanza con nosotros en el ser de hombre.",
        "16": "Lleguémonos, pues, confiadamente al trono de la gracia, a fin de alcanzar misericordia, y hallar el auxilio de la gracia para ser socorridos a tiempo oportuno."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 14,
      "versus": {
        "1": "Porque todo sumo sacerdote entresacado de los hombres, es puesto para beneficio de los hombres, en lo que mira al culto de Dios, a fin de que ofrezca dones y sacrificios por los pecados,",
        "2": "el cual sepa sobrellevar y condolerse de aquellos que ignoran y yerran, como quien se halla igualmente rodeado de miserias.",
        "3": "Y por esta razón debe ofrecer sacrificio en descuento de los pecados, no menos por los suyos propios que por los del pueblo.",
        "4": "Ni nadie se apropie esta dignidad, si no es llamado de Dios, como Aarón.",
        "5": "Así también, Cristo no se arrogó la gloria de hacerse sumo sacerdote, sino que se la dio el que le dijo: Tú eres mi Hijo, yo te he engendrado hoy.",
        "6": "Al modo que también en otro lugar dice: Tú eres sacerdote eternamente, según el orden de Melquisedec.",
        "7": "El cual en los días de su carne mortal, ofreciendo plegarias y súplicas con gran clamor y lágrimas a aquel que podía salvarse de la muerte, fue oído en vista de su reverencia.",
        "8": "Y cierto que aunque era Hijo de Dios, aprendió como hombre, por las cosas que padeció, a obedecer.",
        "9": "Y así consumado o sacrificado en la cruz, vino a ser causa de salvación eterna para todos los que le obedecen,",
        "10": "siendo nombrado por Dios sumo sacerdote según el orden de Melquisedec.",
        "11": "Sobre lo cual podríamos deciros muchas y grandes cosas, pero son cosas difíciles de explicar, a causa de vuestra flojedad y poca aplicación para entenderlas.",
        "12": "El caso es que debiendo ser maestros si atendemos al tiempo que ha pasado ya, de nuevo necesitáis que os enseñen a vosotros cuáles son los primeros rudimentos de la palabra de Dios, o doctrina cristiana, y habéis llegado a tal estado, que no se os puede dar sino leche, mas no alimento sólido.",
        "13": "Pero quien se cría con leche, no es capaz de entender el lenguaje de perfecta y consumada justicia, por ser un niño en la doctrina de Dios.",
        "14": "Mientras que el manjar sólido es de varones perfectos; de aquellos que con el largo uso tienen ejercitados los sentidos espirituales en discernir el bien y el mal."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 20,
      "versus": {
        "1": "Dejemos, pues, a un lado las instrucciones que se dan a aquellos que comienzan a creer en Jesucristo, y elevémonos a lo que hay de más perfecto, sin detenernos en echar de nuevo el fundamento hablando de la penitencia de las obras muertas o pecados anteriores al bautismo , de la fe en Dios,",
        "2": "y de la doctrina sobre los bautismos, de la imposición de las manos o confirmación, de la resurrección de los muertos y del juicio perdurable,",
        "3": "y he aquí lo que, con el fervor de Dios, vamos a hacer ahora.",
        "4": "Porque es moralmente imposible que aquellos que han sido una vez iluminados, que así mismo han gustado el don celestial de la Eucaristía, que han sido hechos partícipes de los dones del Espíritu Santo,",
        "5": "que se han alimentado con la santa palabra de Dios y la esperanza de las maravillas del siglo venidero,",
        "6": "y que después de todo esto han caído; es imposible, digo, que sean renovados por la penitencia, puesto que cuanto es de su parte crucifican de nuevo en sí mismo al Hijo de Dios, y le exponen al escarnio.",
        "7": "Porque la tierra que embebe la lluvia que cae a menudo sobre ella, y produce hierba que es provechosa a los que la cultivan, recibe la bendición de Dios,",
        "8": "mas la que brota espinas y abrojos es abandonada de su dueño, y queda expuesta a la maldición, y al fin para en ser abrasada.",
        "9": "Por lo demás, carísimos hermanos, aunque os hablamos de esta manera, tenemos mejor opinión de vosotros y de vuestra salvación.",
        "10": "Porque no es Dios injusto, para olvidarse de lo que habéis hecho, y de la caridad que por respeto a su Nombre habéis mostrado, en haber asistido y en asistir a los santos, o fieles necesitados.",
        "11": "Deseamos que cada uno de vosotros muestre el mismo fervor hasta el fin para el cumplimiento o perfección de su esperanza,",
        "12": "a fin de que no os hagáis flojos, o remisos, sino imitadores de aquellos santos patriarcas, que por su fe, y larga paciencia han llegado a ser los herederos de las promesas celestiales.",
        "13": "Por eso en la promesa que Dios hizo a Abrahán, como no tenía otro mayor por quien jurar, juró por sí mismo,",
        "14": "diciendo en seguida: Está bien cierto de que yo te llenaré de bendiciones, y te multiplicaré sobremanera.",
        "15": "Y así aguardando con longanimidad o larga paciencia, alcanzó la promesa.",
        "16": "Ello es que los hombres juran por quien es mayor que ellos; y el juramento es la mayor seguridad que pueden dar, para terminar sus diferencias.",
        "17": "Por lo cual queriendo Dios mostrar más cumplidamente a los herederos de la promesa la inmutabilidad de su consejo o resolución, interpuso juramento;",
        "18": "para que a vista de dos cosas inmutables, promesa y juramento, en que no es posible que Dios mienta o falte a ellas, tengamos un poderosísimo consuelo los que consideramos nuestro refugio y ponemos la mira en alcanzar los bienes que nos propone la esperanza,",
        "19": "la cual sirve a nuestra alma como de una áncora segura y firme, y penetra hasta el Santuario que está del velo adentro:",
        "20": "Donde entró Jesús por nosotros el primero como nuestro precursor, constituido sumo sacerdote por toda la eternidad según el orden de Melquisedec."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 28,
      "versus": {
        "1": "En efecto, este Melquisedec, rey de Salem, sacerdote del Dios altísimo, es el que salió al encuentro a Abrahán cuando volvía victorioso de la derrota de los cuatro reyes, y el que le bendijo;",
        "2": "a quien así mismo dio Abrahán el diezmo de todos los despojos que había recogido, cuyo nombre en primer lugar significa rey de justicia; además de eso era rey de Salem, que quiere decir rey de paz,",
        "3": "representado sin padre, sin madre, sin genealogía, sin ser conocido el principio de sus días, ni el fin de su vida, sino que siendo por todo esto imagen del Hijo de Dios, queda sacerdote eternamente.",
        "4": "Contemplad ahora cuán grande sea éste, a quien el mismo patriarca Abrahán dio los diezmos, sacándolos de los mejores despojos.",
        "5": "Lo cierto es que aquellos de la tribu de Leví que son elevados al sacerdocio, tienen por la ley orden o derecho de cobrar los diezmos del pueblo, esto es, de sus hermanos; aunque también éstos mismos vengan como ellos de la sangre de Abrahán.",
        "6": "Pero aquel cuyo linaje no se cuenta entre ellos, recibió los diezmos de Abrahán, y dio la bendición al que tenía recibidas las promesas.",
        "7": "Y no cabe duda alguna en que quien es menor recibe la bendición del mayor.",
        "8": "No menos cierto es que aquí entre los levitas, los que cobran los diezmos son hombres que mueren, cuando allá se asegura o representa como que vive aún.",
        "9": "Y (por decirlo así) aun Leví que recibe los diezmos de nosotros, pagó diezmo en la persona de Abrahán;",
        "10": "pues que todavía estaba en Abrahán su abuelo como la planta se contiene en la simiente, cuando Melquisedec vino al encuentro de este patriarca.",
        "11": "Y si la perfección o santidad se daba por el sacerdocio levítico (ya que en tiempo del mismo recibió el pueblo la ley) ¿qué necesidad hubo después de que se levantase otro sacerdote nombrado según el orden de Melquisedec, y no según el de Aarón?",
        "12": "Porque cambiado el sacerdocio, es forzoso que también se cambie la ley.",
        "13": "Y el hecho es, que aquel de quien fueron predichas estas cosas, es de una tribu de la cual ninguno sirvió al altar.",
        "14": "Siendo como es notorio, que nuestro Señor Jesucristo nació de la tribu de Judá a la cual jamás atribuyó Moisés el sacerdocio.",
        "15": "Y aun esto se manifiesta más claro; supuesto que sale a la luz otro sacerdote a semejanza de Melquisedec,",
        "16": "establecido no por ley de sucesión carnal, como el de Aarón, sino por el poder de su vida inmortal,",
        "17": "como lo declara la Escritura diciendo: Tú eres sacerdote para siempre, según el orden de Melquisedec.",
        "18": "Queda, pues, mudado el sacerdocio, y por tanto abrogada la ley u ordenación antecedente, a causa de su inutilidad e insuficiencia;",
        "19": "pues que la ley no condujo ninguna cosa a perfección, sino que lo que conduce a ella es una esperanza mejor, sustituida en su lugar, por la cual nos acercamos a Dios.",
        "20": "Y además este sacerdote Jesucristo no ha sido establecido sin juramento (porque ciertamente los otros fueron instituidos sacerdotes sin juramento;",
        "21": "mas éste lo fue con juramento, por aquel que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote por toda la eternidad)",
        "22": "por lo que es mucho más perfecto el testamento o alianza de que Jesús salió fiador y mediador.",
        "23": "Además aquellos sacerdotes fueron muchos porque la muerte les impedía que durasen siempre;",
        "24": "mas éste como siempre permanece, posee eternamente el sacerdocio.",
        "25": "De aquí es que puede perpetuamente salvar a los que por medio suyo se presentan a Dios, como que está siempre vivo para interceder por nosotros.",
        "26": "A la verdad tal como éste nos convenía que fuese nuestro sumo sacerdote, santo, inocente, inmaculado, segregado de los pecadores, o de todo pecado, y sublimado sobre los cielos,",
        "27": "el cual no tiene necesidad, como los demás sacerdotes, de ofrecer cada día sacrificios, primeramente por sus pecados, y después por los del pueblo; porque esto lo hizo una vez sola, ofreciéndose a sí mismo.",
        "28": "Pues la ley constituyó sacerdotes a hombres flacos; pero la palabra de Dios, confirmada con el juramento que ha hecho posteriormente a la ley, estableció por sumo sacerdote a su Hijo Jesucristo, que es santo y perfecto eternamente."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 13,
      "versus": {
        "1": "En suma, cuanto acabamos de decir se reduce a esto: Tenemos un sumo sacerdote tal, que está sentado a la diestra del trono de la majestad de Dios en los cielos,",
        "2": "y es el ministro, o sacerdote, del santuario celestial, y del verdadero Tabernáculo, erigido por el Señor, y no por hombre alguno:",
        "3": "que si todo sumo sacerdote es destinado a ofrecer dones y víctimas, forzoso es que también éste tenga alguna cosa que ofrecer;",
        "4": "porque si él habitase sobre la tierra, ni aun sacerdote sería, estando ya establecidos a este fin los hijos de la tribu de Leví, que según la ley, ofrecen los dones,",
        "5": "y sirven al templo material, bosquejo y sombra de las cosas celestiales. Como le fue respondido a Moisés, al construir el Tabernáculo: Mira, le dijo Dios, hazlo todo conforme al diseño que se te ha mostrado en el monte.",
        "6": "Mas nuestro sumo sacerdote, Jesucristo, ha alcanzado un ministerio tanto más excelente, cuanto es mediador de un Testamento o alianza más apreciable, la cual fue otorgada sobre mejores promesas.",
        "7": "Pues si aquel primero fuera sin imperfección, de ningún modo se trataría de sustituirle otro.",
        "8": "Sin embargo, culpándolos dice a los prevaricadores de la ley antigua: He aquí que vendrán días, dice el Señor, en que otorgaré a la casa de Israel y a la casa de Judá un Testamento o alianza nueva;",
        "9": "no como el Testamento o pacto que hice con sus padres cuando los tomé como por la mano para sacarlos de la tierra de Egipto; por cuanto ellos no guardaron mi alianza, y así yo los deseché, dice el Señor.",
        "10": "El Testamento que he de disponer, dice el Señor, para la casa de Israel, después de aquellos días, es el siguiente: Imprimiré mis leyes en la mente de ellos, y las escribiré sobre sus corazones; y yo seré su Dios, y ellos serán mi pueblo;",
        "11": "ya no será menester que enseñe cada uno a su prójimo y a su hermano, diciendo: Conoce al Señor; porque con la luz de la fe todos me conocerán desde el menor de ellos hasta el mayor;",
        "12": "pues yo les perdonaré sus maldades, y no me acordaré más de sus pecados.",
        "13": "Con llamar nuevo a este Testamento, dio por anticuado al primero. Ahora bien, lo que se da por anticuado y viejo, cerca está de quedar abolido."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 28,
      "versus": {
        "1": "Es verdad que tuvo el primer Testamento o alianza reglamentos sagrados del culto y un santuario terrestre y temporal.",
        "2": "Porque se hizo un primer Tabernáculo, en el cual estaban los candeleros, y la mesa y los panes de la proposición y esta parte es la que se llama lugar santo, o santuario.",
        "3": "Se seguía detrás del segundo velo la parte del Tabernáculo que se llama lugar santísimo,",
        "4": "que contenía un incensario de oro; y el arca del Testamento cubierta de oro por todas partes, y allí se guardaba el vaso de oro que contenía el maná, y la vara de Aarón, que floreció, y las tablas de la ley o de la alianza;",
        "5": "y sobre el arca estaban los querubines gloriosos haciendo sombra al propiciatorio, de las cuales cosas no es tiempo de hablar ahora por menor.",
        "6": "Como quiera, dispuestas así estas cosas, en el primer Tabernáculo entraban siempre los sacerdotes para cumplir las funciones de sus ministerios;",
        "7": "pero en el segundo el solo sumo sacerdote, una vez al año, no sin llevar allí sangre, la cual ofrecía por sus ignorancias y por las del pueblo,",
        "8": "dando a entender con esto el Espíritu Santo que no estaba todavía patente la entrada del verdadero santuario del cielo, estando aún en pie, o subsistiendo, el primer Tabernáculo.",
        "9": "Todo lo cual era figura de lo que pasa ahora, y pasaba en aquel tiempo en los dones y sacrificios que se ofrecían, los cuales no podían purificar la conciencia de los que tributaban a Dios este culto, pues no consistía sino en viandas, y bebidas,",
        "10": "y diferentes abluciones, y ceremonias carnales, que no fueron establecidas sino hasta el tiempo en que la ley sería corregida o reformada.",
        "11": "Mas sobreviniendo Cristo sumo sacerdote que nos había de alcanzar los bienes venideros, por medio de un Tabernáculo más excelente y más perfecto, no hecho a mano, esto es, no de fábrica o formación semejante a la nuestra;",
        "12": "y presentándose no con sangre de machos cabríos, ni de becerros, sino con la sangre propia, entró una sola vez para siempre en el santuario del cielo habiendo obtenido una eterna redención del género humano.",
        "13": "Porque si la sangre de los machos cabríos y de los toros, y la ceniza de la ternera sacrificada, esparcida sobre los inmundos, los santifica en orden a la purificación legal de la carne,",
        "14": "¿cuánto más la sangre de Cristo , el cual por impulso del Espíritu Santo se ofreció a sí mismo inmaculado a Dios, limpiará nuestras conciencias de las obras muertas de los pecados, para que tributemos un verdadero culto al Dios vivo?",
        "15": "Y por eso es Jesús mediador de un nuevo testamento , a fin de que mediante su muerte para expiación aun de las prevaricaciones cometidas en tiempo del primer Testamento, reciban la herencia eterna prometida a los que han sido llamados de Dios.",
        "16": "Porque donde hay Testamento, es necesario que intervenga la muerte del testador;",
        "17": "pues el testamento no tiene fuerza sino por la muerte del que lo otorgó; de otra suerte no vale, mientras tanto que vive el que testó.",
        "18": "Por eso ni aun aquel primer Testamento fue celebrado sin sangre,",
        "19": "puesto que Moisés, después que hubo leído todos los mandamientos de la ley a todo el pueblo, tomando de la sangre de los novillos, y de los machos cabríos, mezclada con agua, lana teñida de carmesí o de grana, y el hisopo, roció al mismo libro de la ley, y también a todo el pueblo,",
        "20": "diciendo: Esta es la sangre que servirá de sello del Testamento que Dios os ha ordenado o hecho en favor vuestro.",
        "21": "Y así mismo roció con sangre el Tabernáculo, y todos los vasos del ministerio.",
        "22": "Y según la ley casi todas las cosas se purifican con sangre, y sin derramamiento de sangre no se hace la remisión.",
        "23": "Fue, pues, necesario que las figuras de las cosas celestiales, esto es, el Tabernáculo y sus utensilios, se purificasen con tales ritos; pero las mismas cosas celestiales lo deben ser con víctimas mejores que éstas y así ha sucedido.",
        "24": "Porque no entró Jesús en el santuario hecho de mano de hombre, que era figura del verdadero; sino que entró en el cielo mismo para presentarse ahora por nosotros en el acatamiento de Dios;",
        "25": "y no para ofrecerse muchas veces a sí mismo como entra el sumo sacerdote de año en año en el lugar santísimo con sangre ajena y no propia.",
        "26": "De otra manera le hubiera sido necesario padecer muchas veces desde el principio del mundo, cuando ahora una sola vez al cabo de los siglos se presentó para destrucción del pecado, con el sacrificio de sí mismo.",
        "27": "Y así como está decretado a los hombres morir una sola vez, y después el juicio,",
        "28": "así también Cristo ha sido una sola vez inmolado u ofrecido en sacrificio para quitar de raíz los pecados de muchos, y otra vez aparecerá no para expiar los pecados ajenos, sino para dar la salud eterna a los que le esperan con viva fe."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 39,
      "versus": {
        "1": "Porque no teniendo la ley más que la sombra de los bienes futuros, y no la realidad misma de las cosas, no puede jamás por medio de las mismas víctimas, que no cesan de ofrecerse todos los años, hacer justos y perfectos a los que se acercan al altar y sacrifican;",
        "2": "de otra manera hubieran cesado ya de ofrecerlas, pues que los sacrificadores, purificados una vez, no tendrán ya remordimiento de pecado;",
        "3": "con todo eso todos los años al ofrecerlas se hace conmemoración de los pecados;",
        "4": "porque es de suyo imposible que con sangre de toros y de machos cabríos se quiten los pecados.",
        "5": "Por eso el Hijo de Dios al entrar en el mundo dice a su eterno Padre: Tú no has querido sacrificio, ni ofrenda; mas a mí me has apropiado un cuerpo mortal;",
        "6": "holocaustos por el pecado no te han agradado.",
        "7": "Entonces dije: Heme aquí que vengo, según está escrito de mí al principio del libro, o Escritura sagrada, para cumplir, ¡oh Dios!, tu voluntad.",
        "8": "Ahora bien, diciendo: Tú no has querido, ni han sido de tu agrado los sacrificios, las ofrendas y holocaustos por el pecado, cosas todas que ofrecen según la ley;",
        "9": "y añadiendo: Heme aquí que vengo, ¡oh mi Dios!, para hacer tu voluntad; claro está que abolió estos últimos sacrificios, para establecer otro, que es el de su cuerpo.",
        "10": "Por esta voluntad, pues, somos santificados por la oblación del cuerpo de Jesucristo hecha una vez sola.",
        "11": "Y así en lugar de que todo sacerdote de la antigua ley se presenta cada día, por mañana y tarde, a ejercer su ministerio y a ofrecer muchas veces las mismas víctimas, las cuales no pueden jamás quitar los pecados,",
        "12": "este nuestro sumo sacerdote después de ofrecida una sola hostia por los pecados, está sentado para siempre a la diestra de Dios,",
        "13": "aguardando entretanto lo que resta, es a saber, que sus enemigos sean puestos por estrado de sus pies.",
        "14": "Porque con una sola ofrenda hizo perfectos para siempre a los que ha santificado.",
        "15": "Eso mismo nos testifica el Espíritu Santo. Porque después de haber dicho:",
        "16": "He aquí la alianza que yo asentaré con ellos, dice el Señor, después de aquellos días imprimiré mis leyes en sus corazones y las escribiré sobre sus almas;",
        "17": "añade en seguida: Y ya nunca jamás me acordaré de sus pecados, ni de sus maldades.",
        "18": "Cuando quedan, pues, perdonados los pecados, ya no es necesario la oblación por el pecado.",
        "19": "Esto supuesto, hermanos, teniendo la firme esperanza de entrar en el lugar santísimo o santuario del cielo, por la sangre de Cristo ,",
        "20": "con la cual nos abrió camino nuevo y de vida para entrar por el velo, esto es, por su carne;",
        "21": "teniendo asimismo el gran sacerdote, Jesucristo, constituido sobre la casa de Dios, o la Iglesia,",
        "22": "lleguémonos a él con sincero corazón, con plena fe, purificados los corazones de las inmundicias de la mala conciencia, lavados en el cuerpo con el agua limpia del bautismo ,",
        "23": "mantengamos firme la esperanza que hemos confesado (que fiel es quien hizo la promesa),",
        "24": "y pongamos los ojos los unos en los otros para incentivo de caridad y de buenas obras,",
        "25": "no desamparando nuestra congregación, o asamblea de los fieles, como es costumbre de algunos, sino, al contrario, alentándonos mutuamente, y tanto más cuanto más vecino viereis el día.",
        "26": "Porque si pecamos a sabiendas después de haber reconocido la verdad, ya no nos queda hostia que ofrecer por los pecados,",
        "27": "sino antes bien una horrenda expectación del juicio y del fuego abrasador, que ha de devorar a los enemigos de Dios.",
        "28": "Uno que prevarique contra la ley de Moisés, y se haga idólatra, siéndole probado con dos o tres testigos es condenado sin remisión a muerte.",
        "29": "Pues ahora, ¿cuánto más acerbos suplicios, si lo pensáis, merecerá aquel que hollare al Hijo de Dios, y tuviese por vil e inmunda la sangre divina del Testamento, por la cual fue santificado, y ultrajare al Espíritu Santo autor de la gracia?",
        "30": "Pues bien conocemos quién es el que dijo: A mí está reservada la venganza, y yo soy el que la ha de tomar. Y también: El Señor ha de juzgar a su pueblo.",
        "31": "Horrenda cosa es por cierto caer en manos del Dios vivo.",
        "32": "Traed a la memoria aquellos primeros días de vuestra conversión, cuando después de haber sido iluminados sufristeis con valor admirable un gran combate de persecuciones;",
        "33": "por un lado habiendo servido de espectáculo al mundo, por las injurias y malos tratamientos que habéis recibido, y por otro tomando parte en las penas de los que sufrían semejantes indignidades.",
        "34": "Porque os compadecisteis de los que estaban entre cadenas; y llevasteis con alegría la rapiña de vuestros bienes, considerando que teníais un patrimonio más excelente y duradero.",
        "35": "No queráis, pues, malograr vuestra confianza, la cual recibirá un gran galardón.",
        "36": "Porque os es necesaria la paciencia para que, haciendo la voluntad de Dios, obtengáis la promesa.",
        "37": "Pues dentro de un brevísimo tiempo, dice Dios, vendrá aquel que ha de venir, y no tardará.",
        "38": "Entretanto el justo mío, añade el Señor, vivirá por la fe; pero si desertare, no será agradable sino aborrecible a mi alma.",
        "39": "Mas nosotros, hermanos, no somos de los hijos que desertan de la fe para perderse, sino de los fieles y constantes para poner a salvo al alma, y asegurarle la eterna gloria."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 40,
      "versus": {
        "1": "Es, pues, la fe el fundamento o firme persuasión de las cosas que se esperan, y un convencimiento de las cosas que no se ven.",
        "2": "De donde por ella merecieron de Dios testimonio de alabanza los antiguos justos.",
        "3": "La fe es la que nos enseña que el mundo todo fue hecho por la palabra de Dios; y que de invisible que era fue hecho visible.",
        "4": "La fe es por la que Abel ofreció a Dios un sacrificio más excelente que el de Caín, y fue declarado justo, dándole el mismo Dios testimonio de que aceptaba sus dones; y por la fe habla todavía aún estando muerto.",
        "5": "Por la fe fue trasladado Enoc de este mundo para que no muriese, y no se le vio más, por cuanto Dios le transportó a otra parte que no se sabe; mas antes de la traslación tuvo el testimonio de haber agradado a Dios.",
        "6": "Pues sin fe es imposible agradar a Dios; por cuanto el que se llega a Dios debe creer que Dios existe, y que es remunerador de los que le buscan.",
        "7": "Por la fe, avisado Noé de Dios sobre cosas que aún no se veían, con santo temor fue construyendo el arca para salvación de su familia y construyéndola condenó al mundo y fue instituido heredero de la justicia, que se adquiere por la fe.",
        "8": "Por la fe aquel que recibió del Señor el nombre de Abrahán, o Padre de las naciones, obedeció a Dios, partiendo hacia el país que debía recibir en herencia; y se puso en camino, no sabiendo adónde iba.",
        "9": "Por la fe habitó en la tierra que se le había prometido, como en tierra extraña, habitando en cabañas o tiendas de campaña como hicieron también Isaac y Jacob coherederos de la misma promesa.",
        "10": "Porque tenía puesta la mira y toda su esperanza en aquella ciudad de sólidos fundamentos, la celestial Jerusalén , cuyo arquitecto y fundador es el mismo Dios.",
        "11": "Por la fe también la misma Sara siendo estéril recibió virtud de concebir un hijo, por más que la edad fuese ya pasada, porque creyó ser fiel y veraz aquel que lo había prometido.",
        "12": "Por esta causa, de un hombre solo (y ése gastado ya por su extremada vejez) salió una posteridad tan numerosa como las estrellas del cielo, y como las arenas sin cuento de la orilla del mar.",
        "13": "Todos éstos vinieron a morir constantes siempre en su fe, sin haber recibido los bienes que se les habían prometido, contentándose con mirarlos de lejos y saludarlos, y confesando al mismo tiempo ser peregrinos y huéspedes sobre la tierra.",
        "14": "Ciertamente que los que hablan de esta suerte, bien dan a entender que buscan patria.",
        "15": "Y si pensaran en la propia de donde salieron, tiempo sin duda tenían de volverse a ella.",
        "16": "Luego es claro que aspiran a otra mejor, esto es, a la celestial. Por eso Dios no se desdeña de llamarse Dios de ellos, como que les tenía preparada su ciudad celestial.",
        "17": "Por la fe de Abrahán, cuando fue probada su fidelidad por Dios, ofreció a Isaac, y el mismo que había recibido las promesas, ofrecía y sacrificaba al unigénito suyo;",
        "18": "aunque se le había dicho: De Isaac saldrá la descendencia que llevará su nombre, y heredará las promesas.",
        "19": "Mas él consideraba dentro de sí mismo que Dios podría resucitarle después de muerto; de aquí es que le recobró bajo esta idea y como figura de otra cosa.",
        "20": "Por la fe también Isaac bendijo a Jacob y a Esaú, fundando su bendición sobre cosas que habían de suceder a los dos hermanos.",
        "21": "Por la fe Jacob , moribundo, bendijo a cada uno de los hijos de José, y adoró o se inclinó profundamente delante de la vara de gobierno que llevaba José.",
        "22": "Por la fe José, al morir, hizo mención de la salida de los hijos de Israel, y dispuso acerca de sus propios huesos.",
        "23": "Por la fe Moisés, cuando nació, fue ocultado por sus padres, durante el espacio de tres meses, porque vieron tan gracioso al niño, y así es que no temieron el edicto del rey.",
        "24": "Por la fe Moisés, siendo ya grande, renunció a la cualidad de hijo adoptivo de la hija del faraón,",
        "25": "escogiendo antes ser afligido con el pueblo de Dios, que gozar de las delicias pasajeras del pecado,",
        "26": "juzgando que el oprobio de Jesucristo era un tesoro más grande que todas las riquezas de Egipto; porque fijaba su vista en la recompensa.",
        "27": "Por la fe dejó Egipto, sin temer la saña del rey; porque tuvo firme confianza en el invisible como si le viera ya.",
        "28": "Por la fe celebró la Pascua , e hizo aquella aspersión de la sangre del cordero; a fin de que no tocase a los suyos el ángel exterminador, que iba matando a los primogénitos de los egipcios.",
        "29": "Por la fe pasaron el mar Rojo como por tierra seca, lo cual probando hacer los egipcios, fueron sumergidos.",
        "30": "Por la fe cayeron los muros de Jericó , con sólo dar vuelta siete días alrededor de ellos.",
        "31": "Por la fe Rahab, que era, o había sido, una ramera no pereció con los demás ciudadanos incrédulos, dando en su posada acogida segura a los exploradores que envió Josué.",
        "32": "¿Y qué más diré todavía? El tiempo me faltará si me pongo a discurrir de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los profetas,",
        "33": "los cuales por la fe conquistaron reinos, ejercitaron la justicia, alcanzaron las promesas, taparon las bocas de los leones,",
        "34": "extinguieron la violencia del fuego, escaparon del filo de la espada, sanaron de grandes enfermedades, se hicieron valientes en la guerra, desbarataron ejércitos extranjeros;",
        "35": "mujeres hubo que recibieron resucitados a sus difuntos hijos. Mas otros fueron estirados en el potro, no queriendo redimir la vida presente, por asegurar otra mejor en la resurrección .",
        "36": "Otros así mismo sufrieron escarnios y azotes, además de cadenas y cárceles;",
        "37": "fueron apedreados, aserrados, puestos a prueba de todos modos, muertos a filo de espada; anduvieron girando de acá para allá; cubiertos de pieles de oveja y de cabra, desamparados, angustiados, maltratados,",
        "38": "de los cuales el mundo no era digno, yendo perdidos por las soledades, por los montes, y recogiéndose en las cuevas y en las cavernas de la tierra.",
        "39": "Sin embargo todos estos santos tan recomendables por el testimonio de su fe, no recibieron todo el fruto de la promesa,",
        "40": "habiendo dispuesto Dios por un favor particular que nos ha hecho, que no recibiesen sino junto con nosotros el cumplimiento de su felicidad, en el alma y en el cuerpo."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 29,
      "versus": {
        "1": "Ya que estamos, pues, rodeados de una tan grande nube de testigos, descargándonos de todo peso, y de los lazos del pecado que nos tiene ligados, corramos con aguante al término del combate, o la meta o hito, que nos es propuesto,",
        "2": "poniendo siempre los ojos en Jesús , autor y consumador de la fe, el cual en vista del gozo que le estaba preparado en la gloria sufrió la cruz, sin hacer caso de la ignominia, y en premio está sentado a la diestra del trono de Dios.",
        "3": "Considerad, pues, atentamente a aquel Señor que sufrió tal contradicción de los pecadores contra su misma persona, a fin de que no desmayéis, perdiendo vuestros ánimos.",
        "4": "Pues aun no habéis resistido hasta derramar la sangre, como Jesucristo, combatiendo contra el pecado;",
        "5": "sino que os habéis olvidado ya de las palabras de consuelo, que os dirige Dios como a hijos, diciendo en la Escritura. Hijo mío, no desprecies la corrección o castigo del Señor, ni caigas de ánimo cuando te reprende.",
        "6": "Porque el Señor al que ama, le castiga; y a cualquiera que recibe por hijo suyo, le azota y le prueba con adversidades.",
        "7": "Sufrid, pues, y aguantad firmes, la corrección. Dios se porta con vosotros como con hijos. Porque ¿cuál es el hijo a quien su padre no corrige?",
        "8": "Que si estáis fuera de la corrección o castigo, de que todos los justos participaron, bien se ve que sois bastardos, y no hijos legítimos.",
        "9": "Por otra parte, si tuvimos a nuestros padres carnales que nos corrigieron, y los respetábamos, y amábamos, ¿no es mucho más justo que obedezcamos al Padre de los espíritus, para alcanzar la vida eterna?",
        "10": "Y a la verdad aquellos por pocos días no castigaban a su arbitrio; pero éste nos amaestra en aquello que sirve para hacernos santos.",
        "11": "Es indudable que toda corrección, por lo pronto parece que no trae gozo, sino pena; mas después producirá en los que son labrados con ella fruto apacibilísimo de justicia.",
        "12": "Por tanto, volved a levantar vuestras manos lánguidas y caídas, y fortificad vuestras rodillas debilitadas;",
        "13": "marchad con paso firme por el recto camino, a fin de que alguno por andar claudicando en la fe no se aparte de ella, sino antes bien se corrija.",
        "14": "Procurad tener paz con todos, y la santidad de vida, sin la cual nadie puede ver a Dios,",
        "15": "atendiendo a que ninguno se aparte de la gracia de Dios, que ninguna raíz de amargura brotando fuera y extendiendo sus ramas sofoque la buena semilla, y por dicha raíz se contaminen muchos.",
        "16": "Ninguno sea fornicario, ni tampoco profano como Esaú, que por un potaje o plato de comida vendió su primogenitura.",
        "17": "Pues tened entendido que después, por más que pretendía ser heredero de la bendición, fue desechado; no pudiendo hacer que su padre cambiase la resolución, por más que con lágrimas lo solicitase.",
        "18": "Además de que vosotros no os habéis acercado al monte sensible o terrestre, y a fuego encendido, y torbellino, y negra nube, y tempestad,",
        "19": "y sonido de trompeta, y estruendo de una voz tan espantosa, que los que la oyeron, pidieron por merced que no se les hablase más, sino por medio de Moisés;",
        "20": "pues no podían sufrir la severidad de esto que se les intimaba: Si una bestia tocare al monte, ha de ser apedreada.",
        "21": "Y era tan espantoso lo que se veía, que dijo Moisés: Despavorido estoy y temblando.",
        "22": "Mas vosotros os habéis acercado al monte de Sión y a la ciudad de Dios vivo, la celestial Jerusalén , al coro de muchos millares de ángeles,",
        "23": "a la Iglesia de los primogénitos, que están alistados en los cielos, y a Dios juez de todos, y a los espíritus de los justos ya perfectos o bienaventurados,",
        "24": "y a Jesús mediador de la nueva alianza, y a la aspersión de aquella su sangre que habla mejor que la de Abel.",
        "25": "Mirad que no desechéis al que os habla. Porque si no escaparon del castigo aquellos que desobedecieron al siervo de Dios Moisés, que les hablaba sobre la tierra, mucho más castigados seremos nosotros si desecháremos al Hijo de Dios que nos habla desde los cielos,",
        "26": "cuya voz hizo entonces temblar la tierra; pero ahora promete más, diciendo: Una vez todavía os hablaré en público; y yo conmoveré no tan sólo la tierra, sino también el cielo.",
        "27": "Mas con decir: Una vez todavía, declara el cambio de las cosas movibles o instables como cosas hechas sólo para algún tiempo, a fin de que permanezcan aquellas que son inconmovibles.",
        "28": "Así, que ateniéndonos nosotros, hermanos míos, a aquel reino que no está sujeto a cambio alguno, conservemos la gracia, mediante la cual agradando a Dios, le sirvamos con temor y reverencia;",
        "29": "pues nuestro Dios es como un fuego devorador."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 25,
      "versus": {
        "1": "Conservad siempre la caridad para con vuestros hermanos.",
        "2": "Y no olvidéis ejercitar la hospitalidad, pues por ella algunos, sin saberlo, hospedaron ángeles.",
        "3": "Acordaos de los presos, como si estuvierais con ellos en la cárcel; y de los afligidos, como que también vosotros vivís en cuerpo, sujetos a miserias.",
        "4": "Sea honesto en todos el matrimonio , y el lecho conyugal sin mancilla. Porque Dios condenará a los fornicarios y a los adúlteros.",
        "5": "Sean las costumbres sin rastro de avaricia, contentándoos con lo presente, pues el mismo Dios dice: No te desampararé, ni abandonaré jamás;",
        "6": "de manera que podamos animosamente decir: El Señor es quien me ayuda; no temeré cosa que hagan contra mí los hombres.",
        "7": "Acordaos de vuestros prelados los cuales os han predicado la palabra de Dios, cuya fe habéis de imitar, considerando el fin dichoso de su vida.",
        "8": "Jesucristo es el mismo ayer, hoy, y siem-pre.",
        "9": "No os dejéis, pues, apartar o llevar de aquí allá por doctrinas diversas y extrañas. Lo que importa sobre todo es fortalecer el corazón con la gracia de Jesucristo, no con las viandas aquellas que de nada sirvieron por sí solas a los que andaban vanamente confiados en ellas.",
        "10": "Tenemos un altar, o una víctima de que no pueden comer los que sirven al Tabernáculo.",
        "11": "Porque los cuerpos de aquellos animales cuya sangre por el pecado ofrece el sumo sacerdote en el santuario, son quemados enteramente fuera de los alojamientos o de la población;",
        "12": "que aun por eso Jesús , para santificar al pueblo con su sangre, padeció fuera de la puerta de la ciudad.",
        "13": "Salgamos, pues, a él fuera de la ciudad, o alojamientos, y sigámosle las pisadas cargados con su improperio.",
        "14": "Puesto que no tenemos aquí ciudad fija, sino que vamos en busca de la que está por ve-nir.",
        "15": "Ofrezcamos, pues, a Dios por medio de él sin cesar un sacrificio de alabanza, es a saber, el fruto de labios que bendigan su santo Nombre.",
        "16": "Entretanto no echéis en olvido ejercer la beneficencia, y repartir con otros vuestros bienes; porque con tales ofrendas se gana la voluntad de Dios.",
        "17": "Obedeced a vuestros prelados, y estadles sumisos, ya que ellos velan, como que han de dar cuenta a Dios de vuestras almas; para que lo hagan con alegría, y no penando, cosa que no os sería provechosa.",
        "18": "Orad por nosotros, porque seguros estamos de que en ninguna cosa nos acusa la conciencia deseando comportarnos bien en todo.",
        "19": "Ahora sobre todo os suplico que lo hagáis, a fin de que cuanto antes me vuelva Dios a vosotros.",
        "20": "Y el Dios de la paz que resucitó de entre los muertos al gran pastor de las ovejas, Jesucristo Señor nuestro, por la virtud y méritos de la sangre del eterno Testamento,",
        "21": "os haga aptos para todo bien, a fin de que hagáis siempre su voluntad, obrando él en vosotros lo que sea agradable a sus ojos por los méritos de Jesucristo, al cual sea dada la gloria por los siglos de los siglos. Amén.",
        "22": "Ahora, hermanos, os ruego que llevéis a bien todo lo dicho para exhortaros y consolaros, aunque os he escrito brevemente.",
        "23": "Sabed que nuestro hermano Timoteo está ya en libertad, con el cual iré a veros.",
        "24": "Saludad a todos vuestros prelados y a todos los santos o fieles. Los hermanos o fieles de Italia os saludan.",
        "25": "La gracia sea con todos vosotros. Amén."
      }
    }
  ]
}