{
  "id": "06",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "Ios",
  "acronymum_es": "Jos",
  "nomen_la": "Iosue",
  "nomen_es": "Josué",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 24,
  "ctd_versus": 659,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 18,
      "versus": {
        "1": "Y sucedió que después de la muerte de Moisés, siervo del Señor, habló el Señor a Josué, hijo de Nun, ministro de Moisés, y le dijo:",
        "2": "Mi siervo Moisés ha muerto: anda y pasa ese Jordán tú y todo el pueblo contigo, para entrar en la tierra que yo daré a los hijos de Israel.",
        "3": "Todo el lugar de ella que pisare la planta de vuestro pie, os lo entregaré, como lo dije a Moisés.",
        "4": "Vuestros términos serán desde el desierto y desde el Líbano hasta el gran río Eufrates: toda la tierra de los heteos hasta el mar grande que cae al poniente será vuestra.",
        "5": "Ninguno de esos pueblos podrá resistiros en todo el tiempo de tu vida: como estuve con Moisés, así estaré contigo: no te dejaré ni te desampararé.",
        "6": "Esfuérzate y ten buen ánimo; porque tú has de repartir por suerte a este pueblo la tierra que juré a sus padres que les daría.",
        "7": "Anímate, pues, y ármate de gran fortaleza para guardar y cumplir toda la ley que te prescribió mi siervo Moisés; no te desvíes de ella ni a la diestra ni a la siniestra; así obrarás prudentemente.",
        "8": "Tu boca hable de continuo del libro de esta ley, y medita de día y de noche lo que en él se contiene, a fin de guardar y cumplir todas las cosas en él escritas; con lo cual irás por el recto camino, y procederás sabiamente.",
        "9": "Mira que yo soy el que te lo mando; buen ánimo y sé constante. No temas ni desmayes; porque contigo está el Señor Dios tuyo a cualquier parte que vayas.",
        "10": "Poco después mandó Josué a los príncipes del pueblo, diciendo: Recorred el campamento y comunicad esta orden al pueblo y decidle:",
        "11": "Haced provisión de víveres, porque después de tres días de levantado el campo, habéis de pasar el Jordán y entrar en posesión de la tierra que os ha de dar el Señor Dios vuestro.",
        "12": "Dijo asimismo a los hijos de las tribus de Rubén y de Gad, y a los de la media tribu de Manasés:",
        "13": "Acordaos del mandato que os dio Moisés, siervo del Señor, cuando os dijo: Dios nuestro Señor os ha concedido reposo, y os ha dado toda esta tierra.",
        "14": "Vuestras mujeres e hijos y vuestros ganados se quedarán en este territorio que os entregó Moisés del Jordán acá; pero todos los más esforzados y aguerridos pasad armados a la frente de vuestros hermanos, y pelead a favor de ellos,",
        "15": "hasta tanto que el Señor dé reposo a vuestros hermanos, como os lo ha dado a vosotros y posean también ellos la tierra que el Señor Dios vuestro les ha de dar: y entonces os volveréis al territorio cuya posesión se os ha dado y habitaréis en el lugar que os señaló Moisés, siervo del Señor, a esta parte del Jordán, hacia el oriente.",
        "16": "Ellos respondieron a Josué y dijeron: Haremos todo cuanto nos has mandado, e iremos a doquiera que nos enviares;",
        "17": "así como hemos obedecido a Moisés en todo, del mismo modo te obedeceremos también a ti; solamente deseamos que el Señor tu Dios sea contigo, como fue con Moisés.",
        "18": "El que contradijere tus palabras y no quisiere obedecer tus órdenes, muera. Tú por tu parte anímate y obra varonilmente, que nosotros te seguiremos por todo."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 24,
      "versus": {
        "1": "Entretanto Josué, hijo de Nun, había enviado secretamente desde Setim dos hombres por exploradores, diciéndoles: Id y reconoced bien el terreno, y la ciudad de Jericó . Los cuales, partiendo del campamento, llegaron a Jericó y entraron en casa de una mujer pública, llamada Rahab, y se hospedaron en ella.",
        "2": "Y se dio aviso al rey de Jericó , y fuele dicho: Mira que unos hombres israelitas han entrado aquí de noche para reconocer el terreno.",
        "3": "Con esta noticia el rey de Jericó mandó decir a Rahab: Saca fuera esos hombres que han venido a ti, y están metidos en tu casa; porque son espías que han venido a reconocer todo el país.",
        "4": "Pero la mujer, habiéndolos escondido, respondió: Es verdad que vinieron a mi casa; mas yo no sabía de dónde eran,",
        "5": "y se salieron, siendo ya de noche, cuando se iban a cerrar las puertas, sin que yo sepa a dónde marcharon; corred aprisa en su seguimiento, que los alcanzaréis.",
        "6": "Empero la mujer había hecho subir a los huéspedes al terrado de su casa, y los cubrió con haces de lino que allí había.",
        "7": "Los hombres enviados fueron tras ellos por el camino que lleva al vado del Jordán, y luego que salieron, al punto se cerraron las puertas de la ciudad.",
        "8": "Aún no dormían los que estaban escondidos, cuando he aquí que la mujer sube a ellos y les dice:",
        "9": "Yo sé que el Señor vuestro Dios os ha entregado el dominio de esta tierra; porque el terror de vuestro nombre se ha apoderado de nosotros, y todos los habitantes del país están amilanados.",
        "10": "Hemos oído que el Señor secó las aguas del mar Rojo para daros paso, cuando salisteis de Egipto; y la manera con que tratastéis a los dos reyes de los amorreos, que habitaban al otro lado del Jordán, Sehón y Og, a los cuales habéis muerto.",
        "11": "Estas nuevas nos han consternado; ha desmayado nuestro corazón y así que habéis llegado, hemos quedado sin aliento a vuestra entrada: porque el Señor Dios vuestro es el mismo Dios que reina arriba en los cielos y acá bajo en la tierra.",
        "12": "Esto por supuesto, juradme ahora por el Señor que así como yo he usado de misericordia con vosotros, así también la usaréis vosotros con la casa de mi padre, y me daréis una contraseña de seguridad,",
        "13": "con que salvéis a mi padre y madre, a mis hermanos y hermanas, y todos sus bienes, y los libréis de la muerte.",
        "14": "Ellos le respondieron: A costa de nuestra vida salvaremos la vuestra, con tal que tú no nos hagas alguna traición; y cuando el Señor nos habrá entregado esta tierra, usaremos contigo de misericordia y cumpliremos fielmente nuestra promesa.",
        "15": "Con esto los descolgó con una cuerda desde la ventana, pues estaba su casa pegada al muro.",
        "16": "Pero antes les dijo: Marchaos hacia el monte; no sea que a la vuelta den con vosotros; y estad allí escondidos por tres días, hasta que hayan vuelto vuestros perseguidores, y entonces tomaréis vuestro camino.",
        "17": "Le dijeron ellos: Nosotros cumpliremos fielmente el juramento que nos has exigido,",
        "18": "si cuando entráremos en la tierra estuviere por contraseña esta cinta de color de grana, atada a la ventana por donde nos has descolgado, y hubieres tenido cuidado de reunir en tu casa a tu padre y madre y hermanos, y toda tu parentela.",
        "19": "Mas si alguno se saliere o estuviere fuera de la puerta de tu casa, a él, y no a nosotros deberá imputarse su muerte; pero respecto de todos los que contigo estuvieren dentro de tu casa, recaerá su sangre sobre nuestras cabezas, si alguno los tocare.",
        "20": "Pero si tú nos hicieres traición, y das a conocer este convenio, quedaremos desobligados del juramento que has exigido de nosotros.",
        "21": "A lo que respondió ella: Como lo habéis dicho, así se hará. Y luego que los despidió y se fueron, colgó la cinta color de grana en la ventana.",
        "22": "Ellos caminaron hasta llegar al monte, donde se detuvieron tres días, hasta que hubieron vuelto los que habían ido en su seguimiento; los cuales después de haberlos buscado por todo el camino, no los hallaron.",
        "23": "Luego que éstos entraron en la ciudad, descendieron del monte los exploradores y se volvieron; y repasando el Jordán, llegaron a Josué, hijo de Nun, y le contaron todo cuanto les había sucedido,",
        "24": "y le dijeron: El Señor ha puesto en nuestras manos toda esta tierra, y todos sus moradores están amilanados con el terror de nuestro nombre."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 17,
      "versus": {
        "1": "JosuÉ, pues, levantándose antes del día, movió el campo y saliendo de Setim llegaron al Jordán él y todos los hijos de Israel, y se detuvieron allí tres días.",
        "2": "Pasados los cuales dieron los heraldos una vuelta por medio del campamento,",
        "3": "y comenzaron a publicar en alta voz: Luego que viereis moverse el Arca del Testamento del Señor Dios vuestro, y que marchan los sacerdotes del linaje de Leví, que la llevan, levantad también vosotros el campo, y marchad en pos de ellos.",
        "4": "Mas haya entre vosotros y el Arca el espacio de dos mil codos, a fin de que la podáis ver de lejos y saber el camino por donde habéis de pasar, pues no habéis andado antes por él: pero mirad que no os acerquéis al Arca .",
        "5": "Y dijo Josué al pueblo: Santificaos; porque mañana ha de obrar el Señor maravillas entre vosotros.",
        "6": "Y a los sacerdotes les dijo: Tomad el Arca del Testamento, e id delante del pueblo. Los cuales haciendo lo que se les mandaba, la tomaron, y se pusieron en marcha delante de ellos.",
        "7": "Entonces el Señor dijo a Josué: Hoy comenzaré a ensalzarte a vista de todo Israel, para que vean que así como fui con Moisés, así también soy contigo.",
        "8": "Tú, pues, manda a los sacerdotes que llevan el Arca del Testamento, y diles: Luego que hubieres puesto el pie en una parte de las aguas del Jordán, parad allí.",
        "9": "Y a los hijos de Israel les dijo Josué: Llegaos acá, y oíd las palabras del Señor Dios vuestro.",
        "10": "Y añadió: En esto conoceréis que el Señor Dios vivo está en medio de vosotros, y que exterminará a vuestra vista al cananeo, y al heteo, y al heveo, y al ferezeo, al gergeseo también, al jebuseo y al amorreo.",
        "11": "Mirad: el Arca del Testamento del Señor de toda la tierra irá delante de vosotros por medio del Jordán para abriros el paso.",
        "12": "Tened prevenidos doce varones de las tribus de Israel, uno de cada tribu;",
        "13": "y luego que los sacerdotes que llevan el Arca del Señor Dios de toda la tierra, hubieren puesto las plantas de sus pies en las aguas del Jordán, las aguas de la parte de abajo proseguirán corriendo; mas las que vienen de arriba, se pararán amontonándose.",
        "14": "Salió, pues, el pueblo de sus tiendas, para pasar el Jordán: y los sacerdotes que llevaban el Arca del Testamento marchaban delante de él.",
        "15": "Y luego que éstos entraron en el Jordán, y comenzaron sus pies a mojarse en parte del agua (es de advertir que siendo el tiempo de la siega, el Jordán había salido de madre),",
        "16": "las aguas que venían de arriba se pararon en un mismo lugar, y elevándose a manera de un monte, se descubrían a lo lejos desde la ciudad llamada Adom hasta el lugar de Sartán: mas las que iban corriendo hacia abajo fueron a desembocar en el mar del desierto (que ahora se llama Muerto) hasta desaparecer enteramente.",
        "17": "Mientras tanto el pueblo iba marchando hacia Jericó , y los sacerdotes que llevaban el Arca de la Alianza del Señor, estaban a pie quieto y a la orden del Señor, sobre el suelo enjuto, en medio del Jordán, y todo el pueblo iba pasando por el álveo del río, que había quedado en seco."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 24,
      "versus": {
        "1": "Luego que acabaron de pasar, dijo el Señor a Josué:",
        "2": "Escoge doce varones, uno de cada tribu;",
        "3": "y mándales que tomen del medio del Jordán, donde estuvieron parados los sacerdotes, doce piedras solidísimas que colocaréis en el lugar del campamento, en que plantaréis esta noche las tiendas.",
        "4": "Llamó, pues, Josué a los doce varones que había elegido de entre los hijos de Israel, uno de cada tribu,",
        "5": "y les dijo: Id delante del Arca del Señor Dios vuestro al medio del Jordán; y traed de allí una piedra cada uno sobre vuestros hombros, conforme al número de las tribus de los hijos de Israel,",
        "6": "para que sirvan de monumento entre vosotros; y cuando el día de mañana os preguntaren vuestros hijos, diciendo: ¿Qué significan esas piedras?",
        "7": "les habéis de responder: Desaparecieron las aguas del Jordán a vista del Arca del Testamento del Señor, cuando iba ella pasándolo; por esto se pusieron esas piedras para eterno monumento de los hijos de Israel.",
        "8": "Hicieron, pues, los hijos de Israel lo que les ordenó Josué, trayendo del medio de la madre del Jordán doce piedras, como el Señor le había mandado a Josué, conforme al número de las tribus de los hijos de Israel, hasta el sitio en que acamparon, y las colocaron allí.",
        "9": "Levantó también Josué otras doce piedras en medio de la madre del Jordán, donde estuvieron parados los sacerdotes que llevaban el Arca del Testamento, y allí permanecen hasta el día de hoy.",
        "10": "Entre tanto los sacerdotes, que llevaban el Arca , estaban pasados en medio del Jordán, mientras que se ejecutaban todas las cosas que el Señor había mandado a Josué que comunicara al pueblo, y que le había dicho Moisés. Y el pueblo se dio prisa a pasar el río.",
        "11": "Pasado que hubieron todos, pasó también el Arca del Señor, y los sacerdotes marchaban con ella delante del pueblo.",
        "12": "Así mismo los hijos de Rubén y de Gad, y la media tribu de Manasés iban armados a la frente de los hijos de Israel, como les había mandado Moisés.",
        "13": "Y estos combatientes, en número de cuarenta mil, iban delante, ordenados en filas y columnas, por las llanuras y campos de la ciudad de Jericó .",
        "14": "En aquel día engrandeció el Señor a Josué delante de todo Israel, para que lo temiesen o respetasen, como habían temido a Moisés mientras vivió.",
        "15": "Y les habiá dicho el Señor:",
        "16": "Manda a los sacerdotes que llevan el Arca del Testamento, que salgan del Jordán.",
        "17": "Josué se lo mandó, diciendo: Salid del Jordán.",
        "18": "Y luego que salieron llevando el Arca del Testamento, y comenzaron a pisar la ribera, volvieron las aguas a su madre, y corrieron como solían antes.",
        "19": "Salió el pueblo del Jordán el día diez del mes primero, y sentó el campamento en Gálgala, que cae al Oriente de la ciudad de Jericó .",
        "20": "Colocó asimismo Josué en Gálgala las doce piedras que habían tomado del fondo del Jordán.",
        "21": "Y dijo a los hijos de Israel: Cuando preguntaren el día de mañana vuestros hijos a sus padres y les dijeren: ¿Qué significan esas piedras?",
        "22": "Los instruiréis y diréis que a pie enjuto pasó Israel ese Jordán,",
        "23": "secando el Señor Dios vuestro sus aguas a vuestra vista, hasta que hubisteis pasado; a la manera que primero lo había hecho en el mar Rojo, al cual secó hasta que nosotros pasamos;",
        "24": "para que reconozcan todos los pueblos de la tierra la mano todopoderosa del Señor, y vosotros asimismo temáis en todo tiempo al Señor Dios vuestro."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 16,
      "versus": {
        "1": "Luego que todos los reyes de los amorreos que habitaban a la otra parte del Jordán hacia el Poniente, y todos los reyes de los cananeos que poseían los países vecinos al mar grande o Mediterráneo, oyeron que el Señor había secado las aguas del Jordán, al presentarse los hijos de Israel, hasta que hubieron pasado, desmayó su corazón, y no quedó aliento en ellos, temiendo la entrada de los hijos de Israel.",
        "2": "En este tiempo, pues, dijo el Señor a Josué: Hazte unos cuchillos de pedernal y restablece otra vez la circuncisión entre los hijos de Israel.",
        "3": "Hizo Josué lo que el Señor le había mandado, y circuncidó a los hijos de Israel en el collado llamado por eso de la Circuncisión.",
        "4": "He aquí, pues, la causa de la segunda circuncisión: todos los varones del pueblo salidos de Egipto, los hombres todos de guerra, murieron en el desierto, durante aquel larguísimo viaje de tantos rodeos.",
        "5": "Y todos ellos estaban circuncidados. Mas no lo estaban los que habían nacido en el desierto;",
        "6": "los cuales anduvieron cuarenta años por aquella vastísima soledad, disponiéndolo así Dios hasta que hubieron muerto todos los que no habían obedecido a la voz del Señor, a quienes juró de antemano que no les dejaría ver la tierra que mana leche y miel.",
        "7": "Los hijos de éstos sucedieron en el lugar y derechos de sus padres, y fueron circuncidados por Josué; pues estaban incircuncisos, así como habían nacido, no habiéndolos circuncidado ninguno durante el camino.",
        "8": "Después que todos fueron circuncidados, se mantuvieron acampados en el mismo sitio, hasta quedar curados.",
        "9": "Dijo entonces el Señor a Josué: Hoy os he quitado de encima el oprobio de Egipto, y se llamó el nombre de aquel sitio Gálgala, hasta el presente día.",
        "10": "Se detuvieron, pues, los lujos de Israel en Gálgala: y celebraron la Pascua el día catorce del mes, a la tarde, en la llanura de Jericó ;",
        "11": "y al otro día comieron panes ázimos hechos de trigo del país y harina del mismo año.",
        "12": "Y luego que ya comieron de los frutos de la tierra, faltó el maná; ni usaron más los hijos de Israel de tal manjar, sino que se alimentaron de los frutos que había producido aquel año la tierra de Canaán.",
        "13": "Mientras Josué se hallaba en los alrededores de la ciudad de Jericó , alzó los ojos, y viendo delante de sí un varón que estaba en pie con la espada desenvainada, se encaminó a él y le dijo: ¿Eres tú de los nuestros, o de los enemigos?",
        "14": "El cual respondió: No soy lo que piensas: sino que soy el príncipe o caudillo del ejército del Señor, que acabo de llegar.",
        "15": "Se postró Josué en tierra, sobre su rostro y adorando a Dios, dijo: ¿Qué es lo que ordena mi Señor a su siervo?",
        "16": "Quítate, le dijo, el calzado de tus pies; pues el lugar que pisas es santo. Y lo hizo Josué como se lo había mandado."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 27,
      "versus": {
        "1": "Entre tanto Jericó estaba cerrada y bien pertrechada por temor de los hijos de Israel, y nadie osaba salir ni entrar.",
        "2": "Mas el Señor dijo a Josué: Mira: yo he puesto en tu mano a Jericó y a su rey y a todos sus valientes.",
        "3": "Dad la vuelta a la ciudad una vez al día todos los hombres de armas. Y haréis esto por espacio de seis días.",
        "4": "Y al séptimo, tomen los sacerdotes siete trompetas de las que sirven para el jubileo, y vayan delante del Arca del Testamento, y en esa forma daréis siete vueltas a la ciudad, tocando los sacerdotes sus trompetas.",
        "5": "Y cuando se oiga su sonido más continuado, y después más cortado e hiriere vuestros oídos, todo el pueblo gritará a una con grandísima algazara, y caerán hasta los cimientos los muros de la ciudad por todas partes, y cada uno entrará por la que tuviere delante.",
        "6": "Con esto Josué, hijo de Nun, convocó a los sacerdotes y les dijo: Tomad el Arca del Testamento, y otros siete sacerdotes tomen siete trompetas de las del jubileo, y vayan delante del Arca del Señor.",
        "7": "Dijo asimismo al pueblo: Id y dad vuelta a la ciudad armados, yendo delante del Arca del Señor.",
        "8": "Luego que Josué acabó de dar sus órdenes, comenzaron los sacerdotes a tocar las siete trompetas delante del Arca del Testamento del Señor,",
        "9": "y todo el ejército armado marchaba en la vanguardia: el resto de la gente seguía detrás del Arca , y las trompetas resonaban por todas partes.",
        "10": "Mas Josué había mandado al pueblo, diciendo: No gritaréis, ni se oirá vuestra voz, ni saldrá palabra de vuestra boca, hasta tanto que llegue el día en que os diga: Gritad y dad voces.",
        "11": "De esta manera el Arca del Señor rodeó la ciudad una vez el primer día, y volviéndose al campamento se mantuvo allí.",
        "12": "Al día siguiente levantándose Josué muy temprano, tomaron los sacerdotes el Arca del Señor,",
        "13": "y siete de ellos siete trompetas, de que se sirven en el jubileo, e iban delante del Arca del Señor andando y tocando las trompetas, precedidos de la gente armanda; mas el resto del pueblo seguía detrás del Arca , y resonaban las trompetas.",
        "14": "De esta suerte rodearon la ciudad una vez el segundo día, y se retiraron a los campamentos. Así lo hicieron seis días.",
        "15": "Pero al día séptimo, levantándose muy de mañana, dieron siete vueltas a la ciudad, según estaba ordenado.",
        "16": "Y cuando los sacerdotes a la séptima vuelta tocaron las trompetas, dijo Josué a todo Israel: Alzad el grito: porque el Señor os ha entregado la ciudad,",
        "17": "y sea esta ciudad y todo lo que hay en ella, anatema sacrificado al Señor. Sólo Rahab, la ramera, quede viva con todos los que estén en su casa por cuanto ocultó los exploradores que enviamos.",
        "18": "Ahora vosotros, guardaos de tocar cosa chica ni grande, contraviniendo las órdenes dadas; para no haceros reos de prevaricación, y no envolver a todo el campamento de Israel en la culpa, y llenarle de turbación.",
        "19": "Mas todo lo que se hallare de oro y plata y de utensilios de cobre y hierro, sea consagrado a Dios, y guardado en sus tesoros.",
        "20": "Levantando, pues, el grito todo el pueblo, y resonando las trompetas, luego que la voz y el estruendo de ellas penetró los oídos del gentío, de repente cayeron las murallas y subió cada cual por la parte que tenía delante de sí; y se apoderaron de la ciudad,",
        "21": "y pasaron a cuchillo a todos cuantos había en ella, hombres y mujeres, niños y viejos: matando hasta lo bueyes y las ovejas, y los asnos.",
        "22": "Y dijo Josué a los dos hombres que fueron enviados por exploradores: Entrad en la casa de aquella mujer pública, y sacadla con todas las cosas que son suyas, como se lo prometistéis con juramento.",
        "23": "Y habiendo ellos entrado sacaron fuera a Rahab, y a sus padres, hermanos, y a todos sus muebles y alhajas, y a toda la parentela, y los aposentaron fuera del campamento de Israel.",
        "24": "Después abrasaron la ciudad y cuanto en ella había, menos el oro y la plata, y los muebles de cobre y de hierro, que fueron consagrados para el erario del Señor.",
        "25": "Mas Josué salvó la vida de Rahab la ramera, y a toda la familia de su padre, y a todos los suyos, y permanecieron en medio de Israel, como se ve en el día de hoy; por haber ella escondido a los exploradores enviados a reconocer a Jericó . En aquel tiempo fulminó Josué esta imprecación, diciendo:",
        "26": "Maldito sea del Señor quien levantare y reedificare la ciudad de Jericó : muera su primogénito cuando eche sus cimientos, y perezca el postrero de sus hijos así que asiente las puertas.",
        "27": "El Señor, pues, estuvo con Josué y su nombradía se divulgó por toda la tierra."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 26,
      "versus": {
        "1": "Pero los hijos de Israel quebrantaron el mandamiento, y se apropiaron algo del anatema. Porque Acán, hijo de Carmi, hijo de Zabdi, hijo de Zaré, de la tribu de Judá, tomó alguna cosa de lo destinado al anatema; por lo cual se enojó el Señor contra los hijos de Israel.",
        "2": "Despachó Josué desde Jericó algunos hombres hacia Hai, que está junto a Betaven, al oriente de la villa de Betel, diciéndoles: Andad y reconoced la tierra. Los cuales en cumplimiento de la orden, reconocieron a Hai;",
        "3": "y a la vuelta le dijeron: No es menester que se mueva todo el ejército, basta que dos o tres mil hombres marchen y arrasen la ciudad; ¿para qué se ha de fatigar inútilmente todo el pueblo contra poquísimos enemigos?",
        "4": "Marcharon, pues, tres mil combatientes: los que volviendo al punto las espaldas,",
        "5": "fueron batidos por los de la ciudad de Hai, quedando muertos treinta y seis hombres y siendo perseguidos de los contrarios desde la puerta de Hai hasta Sabarín, y acuchillados al huir cuesta abajo; con lo que se intimidó el corazón del pueblo y se disolvía como agua.",
        "6": "Entonces Josué rasgó sus vestidos, y estuvo postrado pecho por tierra delante del Arca del Señor hasta la tarde, así él como todos los ancianos de Israel y cubrieron de cenizas sus cabezas.",
        "7": "Y exclamó Josué: ¡Ah Señor Dios! ¿Por qué has querido hacer pasar a este pueblo el río Jordán para entregarnos en manos del amorreo y exterminarnos? ¡Ojalá nos hubiésemos quedado como estábamos al otro lado del Jordán!",
        "8": "Señor Dios mío, ¿qué diré viendo a Israel volver las espaldas delante de sus enemigos?",
        "9": "Lo dirán los cananeos y todos los moradores de esta tierra, y coligados entre sí nos cercarán y borrarán nuestro nombre de la tierra; y entonces ¿qué será de la gloria de tu excelso Nombre?",
        "10": "Y dijo el Señor a Josué: Levántate, ¿por qué yaces postrado en tierra?",
        "11": "Israel ha pecado y violado mi pacto: han tomado de lo destinado al anatema; han robado y faltado a la fidelidad, y lo han escondido entre su equipaje.",
        "12": "Ya no podrá Israel hacer frente a sus enemigos, sino que huirá de ellos; por haberse contaminado reservándose algo del anatema: no estaré más con vosotros hasta que exterminéis al que es reo de esta maldad.",
        "13": "Levántate, pues, santifica al pueblo, y diles: Santificaos para mañana. Porque esto dice el Señor Dios de Israel: ¡Oh, Israel!, el anatema o hurto sacrílego, está en medio de ti; no podrás contrarrestar a tus enemigos, hasta que sea exterminado de en medio de ti el que se ha contaminado con este sacrilegio.",
        "14": "Y así mañana os presentaréis delante del Señor cada uno en vuestras tribus: y la tribu que saliere por suerte, se presentará por sus parentelas y la parentela por casas, y cada casa por sus individuos, todo por suerte.",
        "15": "Y quien quiera que fuere hallado culpado de esta maldad será quemado en el fuego con todos sus haberes: por cuanto ha violado el pacto del Señor, y cometido un crimen detestable en Israel.",
        "16": "Levantándose, pues, Josué muy de mañana, hizo que se presentara Israel por sus tribus y cayó la suerte sobre la tribu de Judá.",
        "17": "Sorteadas las familias o parentelas de ésta, salió la familia de Zaré: sorteada ésta por casas, salió la casa de Zabdi;",
        "18": "y sorteados los individuos varones de esta casa, uno por uno, se descubrió ser Acán, hijo de Carmi, hijo de Zabdi, hijo de Zaré, de la tribu de Judá.",
        "19": "Dijo, pues, Josué a Acán: Hijo mío, da gloria al Señor Dios de Israel, y confiesa y declárame qué haz hecho: no me lo encubras.",
        "20": "Respondió Acán a Josué y le dijo: Verdaderamente yo he pecado contra el Señor Dios de Israel; y he aquí lo que he hecho:",
        "21": "Vi entre los despojos una capa de grana muy buena, y doscientos siclos de plata, y una barra de oro de cincuenta siclos; y llevado de codicia, lo tomé y escondí debajo de tierra en medio de mi tienda, y enterré el dinero en un hoyo.",
        "22": "Con esto Josué envió ministros, los cuales corriendo a la tienda de Acán, lo hallaron todo escondido en aquel mismo sitio, junto con el dinero.",
        "23": "Y sacando fuera de la tienda todas estas cosas, las presentaron a Josué y a todos los hijos de Israel, y las arrojaron delante del Señor.",
        "24": "Tomando, pues, Josué y los hijos de Israel a Acán, hijo de Zaré, y con él el dinero y el manto y la barra de oro, con sus hijos también, y sus hijas, bueyes y asnos, y ovejas, y la misma tienda, y todo cuanto tenía, lo llevaron al valle llamado por eso de Acor,",
        "25": "donde dijo Josué: Ya que tú nos haz llenado de turbación, te extermíne el Señor en este día y le apedreó todo Israel, y fue consumido de las llamas su cuerpo y todo cuanto poseía.",
        "26": "Y arrojaron sobre él un gran montón de piedras, que permanecen hasta el día de hoy. Con eso la ira del Señor se apartó de ellos: y hasta hoy día se llama aquel lugar Valle de Acor."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 35,
      "versus": {
        "1": "Dijo después el Señor a Josué: No temas ni te acobardes: toma contigo toda la gente de guerra, y puesto en marcha sube a la ciudad de Hai; sábete que tengo entregado en tus manos su rey y el pueblo, y la ciudad y su territorio.",
        "2": "Y tratarás a la ciudad de Hai y a su rey como trataste a Jericó y al rey de ella: bien que os repartiréis entre vosotros el botín y todos los animales. Para el intento pondrás una emboscada detrás de la ciudad.",
        "3": "Partió, pues, Josué y con él todo el ejército de los combatientes, y se dirigieron contra Hai; y destacó de noche treinta mil soldados escogidos de los más valientes;",
        "4": "y les dio orden, diciendo: Poned una emboscada a espaldas de la ciudad; vosotros no os alejéis mucho de ella, y mantenéos todos sobre las armas;",
        "5": "que yo y la demás gente que tengo conmigo nos acercaremos por la parte opuesta de la ciudad, y en saliendo ellos contra nosotros, echaremos a huir, como antes hicimos, volviendo las espaldas;",
        "6": "hasta que persiguiéndonos se alejen mucho de la ciudad, creyendo, como creerán que huimos al modo que la vez primera.",
        "7": "Entonces mientras nosotros vamos huyendo y ellos siguiéndonos al alcance, saldréis de la emboscada y saquearéis la ciudad, la cual el Señor Dios vuestro pondrá en vuestras manos.",
        "8": "Y apoderados de ella, le pegaréis fuego, ejecutándolo todo puntualmente como lo he mandado.",
        "9": "Así los despachó; y marcharon al sitio de la emboscada, y se apostaron entre Betel y Hai, a la parte occidental de la ciudad de Hai. Josué pasó aquella noche en medio del ejército;",
        "10": "y levantándose al romper el día, pasó revista a su gente, y se puso en marcha con los ancianos del pueblo al frente del ejército, sostenido del grueso de sus valientes tropas.",
        "11": "Llegados que fueron, y subiendo por frente a la ciudad, hicieron alto a la parte del norte, mediante un valle entre ellos y la ciudad.",
        "12": "Había Josué escogido cinco mil hombres, y puéstolos en emboscada entre Betel y Hai, al poniente de esta ciudad.",
        "13": "Todo el resto del ejército marchaba formado en batalla con dirección al norte, de tal manera que sus últimas filas tocaban al lado occidental de la ciudad. Habiendo, pues, marchado Josué al fin de aquella noche, se apostó en medio del valle.",
        "14": "Lo cual como viese el rey de Hai, salió de mañana a toda prisa de la ciudad con todo su ejército, y encaminó sus tropas hacia el desierto, sin saber que dejaba una emboscada a las espaldas.",
        "15": "Josué y todo Israel fueron cediendo el terreno, fingiendo miedo, y echando a huir por el camino del desierto.",
        "16": "Con lo cual los de Hai alzando a una el grito, y animándose mutuamente, los fueron persiguiendo. Y cuando estuvieron lejos de la ciudad,",
        "17": "sin que hubiese quedado ni siquiera un hombre en Hai y en Betel que no fuera al alcance de los israelitas (dejando abiertas las puertas por donde salieron de tropel),",
        "18": "dijo el Señor a Josué: Levanta el broquel que tienes en tu mano contra la ciudad de Hai, porque voy a entregártela.",
        "19": "Alzado que hubo el broquel contra la ciudad, de repente salieron al ver esta señal los que estaban ocultos en la emboscada y encaminándose hacia la ciudad, la tomaron y pegaron fuego a varios edificios.",
        "20": "Entonces los de Hai que iban persiguiendo a Josué, volviendo la cabeza y viendo el humo de la ciudad que subía hasta el cielo, no tuvieron arbitrio para escapar por ningún lado; sobre todo cuando los que aparentaron huir y encaminarse hacia el desierto, atacaron con el mayor denuedo a los que los iban persiguiendo.",
        "21": "Viendo, pues, Josué y todo Israel, con esta seña, que la ciudad había sido tomada, y cómo iba subiendo el humo de ella, volviendo atrás, hicieron cara a los de Hai, y los pasaron a cuchillo.",
        "22": "Porque al mismo tiempo, los que habían tomado e incendiado la ciudad, saliendo también de ella para unirse con los suyos, comenzaron a acuchillar a los enemigos, los cuales cogidos en medio, fueron de tal suerte destrozados por ambas partes, que de tanta muchedumbre ninguno pudo salvarse.",
        "23": "También prendieron vivo al mismo rey de la ciudad de Hai, y le presentaron a Josué.",
        "24": "Muertos así todos los que fueron persiguiendo a Israel camino del desierto, y pasados a cuchillo en el mismo sitio, volvieron los hijos de Israel, y asolaron la ciudad.",
        "25": "Los que perecieron en esta jornada entre hombres y mujeres, fueron doce mil, vecinos todos de la ciudad de Hai.",
        "26": "Josué sin embargo no bajó la mano con que había levantado en alto el broquel, hasta que fueron pasados a cuchillo todos los moradores de Hai.",
        "27": "Mas las bestias y demás botín de la ciudad se lo repartieron entre sí los hijos de Israel, como el Señor había ordenado a Josué;",
        "28": "el cual puso fuego al resto de la ciudad, y la redujo para siempre a un montón de escombros.",
        "29": "Colgó también de un patíbulo a su rey hasta la tarde al ponerse el sol, en que por mandato de Josué descolgaron el cadáver de la cruz, y lo arrojaron en la misma entrada de la ciudad, levantando sobre él un gran montón de piedras, que permanecen hasta el día de hoy.",
        "30": "Entonces edificó Josué un altar al Señor Dios de Israel en el monte Hebal,",
        "31": "según lo había mandado Moisés, siervo del Señor, a los hijos de Israel, y está escrito en el libro de la ley de Moisés: el altar se hizo de piedras sin labrar, a que no había tocado hierro alguno; y ofreció sobre él holocaustos al Señor, y sacrificó víctimas pacíficas.",
        "32": "Asimismo escribió sobre piedras el Deuteronomio o recopilación de la ley de Moisés, que Moisés había explicado delante de los hijos de Israel.",
        "33": "Y todo el pueblo, tanto los extranjeros como los naturales, y los ancianos, y los caudillos y jueces, estaban en pie al uno y al otro lado del Arca , en frente de los sacerdotes que llevaban en hombros el Arca del Testamento del Señor. La mitad de ellos junto al monte Garizim, y la otra mitad junto al monte Hebal, como lo había ordenado Moisés, siervo del Señor. Y ante todas cosas Josué bendijo al pueblo de Israel.",
        "34": "Después de esto, leyó todas las palabras de bendición y de maldición, y todas las cosas escritas en el libro de la ley.",
        "35": "Ninguna cosa omitió de las que Moisés había mandado; sino que una por una las repitió todas delante de toda la muchedumbre de Israel, de las mujeres y de los niños, y de los extranjeros que moraban entre ellos."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 27,
      "versus": {
        "1": "Divulgados estos sucesos, todos los reyes de la otra parte del Jordán adonde había pasado Israel, que vivían en las montañas, y en los llanos y en la costa del mar grande o Mediterráneo, como también los que habitaban junto al Líbano, el heteo, y el amorreo, el cananeo, y el ferezeo, y el heveo, y el jesubeo,",
        "2": "se reunieron todos de común acuerdo y consejo para pelear contra Josué y contra Israel.",
        "3": "Pero los habitantes de Gabaón, oyendo todo lo que Josué había hecho en Jericó y en Hai,",
        "4": "discurrieron un ardid se proveyeron de vituallas, cargaron sobre sus jumentos unos costales viejos, y pellejos de vino rotos y recosidos;",
        "5": "se pusieron un calzado muy usado y lleno de remiendos en prueba de que era viejo, y se vistieron de ropas también muy usadas: llevando asimismo unos panes consigo, como para el camino, duros y hechos pedazos.",
        "6": "De este modo vinieron a presentarse a Josué, que a la sazón se hallaba en el campamento de Gálgala, y le dijeron a él y a todo Israel juntamente: Venimos de luengas tierras con el deseo de hacer paz con vosotros. A lo que los de Israel respondieron y dijeron:",
        "7": "Cuidado que no seáis tal vez moradores de la tierra que nos pertenece como herencia nuestra, y nos esté prohibido hacer alianza con vosotros.",
        "8": "Mas ellos respondieron a Josué: Siervos tuyos somos. Les preguntó Josué: ¿Quiénes sois vosotros? y ¿de dónde habéis venido?",
        "9": "Respondieron: De un país remotísimo han venido tus siervos en nombre del Señor Dios tuyo; por cuanto hemos oído la fama de su poder, todo lo que hizo en Egipto,",
        "10": "y con los dos reyes de los amorreos, que reinaron a la otra parte del Jordán, Sehón, rey de Hesebón, y Og, rey de Basán, que estaba en Astarot.",
        "11": "Por lo cual nos dijeron nuestros ancianos y todos los moradores de nuestra tierra: Tomad provisiones para un larguísimo viaje, e id a encontrarlos y decidles: Siervos vuestros somos: haced alianza con nosotros.",
        "12": "Observad los panes que tomamos calientes de nuestras casas para venir hacia vosotros, cómo se han secado ya y desmenuzado de puro añejos.",
        "13": "Estos pellejos que llevamos de vino eran nuevos, y ahora están ya rotos y descosidos: la ropa que vestimos, y el calzado que traemos en los pies se han gastado, y casi se han consumido a causa de lo prolijo de tan largo viaje.",
        "14": "Tomaron, pues, de sus vituallas y no consultaron el oráculo del Señor.",
        "15": "Y Josué, tratándolos como amigos, hizo con ellos alianza, y les prometió que no les quitaría la vida, y lo mismo les juraron los príncipes del pueblo.",
        "16": "Mas tres días después de hecha la alianza, supieron que habitaban en la vecindad, y que iban a entrar en sus tierras.",
        "17": "Con efecto movieron el campo los hijos de Israel, y al tercer día llegaron a sus ciudades cuyos nombres son estos: Gabaón, Cafira, Berot y Cariatiarim.",
        "18": "Y no les hicieron ningún daño, por cuanto se lo habían jurado los príncipes del pueblo en el nombre del Señor Dios de Israel. Por lo que todo el pueblo, viéndose privado del pillaje, murmuró contra los príncipes.",
        "19": "Los cuales respondieron: Se lo hemos jurado en el nombre del Señor Dios de Israel, y por tanto no podemos hacerles ningún daño.",
        "20": "Pero haremos esto con ellos: queden en horabuena salvos y con vida, para que no venga sobre nosotros la ira del Señor, si perjuráremos;",
        "21": "pero vivan con la condición de haber de cortar leña, y acarrear el agua para el servicio de todo el pueblo. Mientras los caudillos decían esto,",
        "22": "Josué convocó a los gabaonitas, y les dijo: ¿Por qué nos habéis querido engañar con fraude, diciendo: Nosotros somos de muy lejos; siendo así que habitáis en medio de nosotros?",
        "23": "Por esta causa estaréis sujetos a la maldición, y no faltará de vuestro linaje quien corte la leña y acarree agua a la casa de mi Dios.",
        "24": "Respondieron ellos: Llegó a noticia de nosotros tus siervos que el Señor Dios tuyo tenía prometido a Moisés su siervo, que os había de entregar toda la tierra, y que destruiría todos los habitantes; entramos, pues, en gran temor, y mirando por nuestras vidas tomamos este partido, compelidos del terror que nos inspirábais.",
        "25": "Mas ahora en tu mano estamos: haz de nosotros lo que te parezca bueno y justo.",
        "26": "En consecuencia Josué cumplió lo que les había prometido, y los libró de las manos de los hijos de Israel, para que no los matasen;",
        "27": "y determinó en aquel mismo día que fuesen empleados en el servicio de todo el pueblo y del altar del Señor, cortando leña, y conduciendo agua al lugar que el Señor escogiere, como lo hacen hasta el presente."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 43,
      "versus": {
        "1": "Mas como Adonisedec, rey de Jerusalén , hubiese oído que Josué había conquistado a Hai, y arrasádola (pues lo que había hecho con Jericó y su rey, lo mismo hizo con Hai y el rey de esta ciudad), y que los gabaonitas se habían pasado al partido de Israel y se habían aliado con ellos,",
        "2": "entró en grandísimo temor: por cuanto la ciudad de Gabaón era una ciudad grande, y una de las ciudades reales, y mayor que la de Hai, y muy valientes todos sus guerreros.",
        "3": "Por lo cual Adonisedec, rey de Jerusalén , envió embajadores a Oham, rey de Hebrón, y a Faram, rey de Jerimot, y también a Jafia, rey de Laquis, y a Dabir, rey de Eglón, diciendo:",
        "4": "Venid a mí y traedme socorro para conquistar a Gabaón, por haberse pasado a Josué y a los hijos de Israel.",
        "5": "Se juntaron, pues, y marcharon estos cinco reyes de los amorreos, el rey de Jerusalén , el rey de Hebrón, el rey de Jerimot, el rey de Laquis, el rey de Eglón junto con sus respectivos ejércitos, y acampando cerca de Gabaón, la sitiaron.",
        "6": "Mas los vecinos de la sitiada ciudad de Gabaón despacharon mensajeros a Josué, que a la sazón se hallaba acampando en Gálgala, para decirle: No rehuses socorrer a tus siervos. Acude presto a librarnos con tu auxilio; porque se han unido contra nosotros todos los reyes de los amorreos, que habitan en las montañas.",
        "7": "Al punto Josué subió de Gálgala, y con él los guerreros más valientes de todo su ejército.",
        "8": "Y dijo el Señor a Josué: No los temas; pues yo los tengo entregados en tus manos, ninguno de ellos podrá resistirte.",
        "9": "Josué, pues, caminando desde Gálgala toda la noche, se echó sobre ellos de repente.",
        "10": "Y el Señor los desbarató a la vista de Israel, que hizo en ellos gran estrago en Gabaón, y los fue persiguiendo camino de la cuesta de Bet-Horón, y acuchillándolos hasta Azeca y Maceda.",
        "11": "Y mientras iban huyendo de los hijos de Israel, estando en la bajada de Bet-Horón, el Señor llovió del cielo grandes piedras sobre ellos hasta Azeca: y fueron muchos más los que murieron de las piedras del granizo, que los que pasaron a cuchillo los hijos de Israel.",
        "12": "Entonces habló Josué al Señor en aquel día en que entregó al amorreo a merced de los hijos de Israel, y dijo en presencia de ellos: Sol no te muevas de encima de Gabaón; ni tú, Luna de encima del valle de Ayalón.",
        "13": "Y se pararon el Sol y la Luna hasta que el pueblo del Señor se hubo vengado de sus enemigos. ¿Y no es esto mismo lo que está escrito en el libro de los justos? Se paró, pues, el Sol en medio del cielo, y detuvo su carrera sin ponerse por espacio de un día.",
        "14": "No hubo antes ni después día tan largo, obedeciendo el Señor, por decirlo así, a la voz de un hombre, y peleando por Israel.",
        "15": "Volvia Josué con todo Israel al campamento de Gálgala.",
        "16": "Habían escapado los cinco reyes y se escondían en una cueva de la ciudad de Maceda.",
        "17": "Y dieron aviso a Josué de haber hallado los cinco reyes metidos en una cueva de la ciudad de Maceda.",
        "18": "Y mandó a los soldados que le acompañaban, diciéndoles: Haced rodar unas grandes piedras a la boca de la cueva, y dejad hombres cuidadosos para guardar a los que estarán encerrados:",
        "19": "vosotros entre tanto no paréis de perseguir a los enemigos, hiriendo siempre la retaguardia de los fugitivos, ni dejéis entrar a guarecerse en sus ciudades a los que el Señor Dios ha entregado en vuestras manos.",
        "20": "Habiendo, pues, hecho gran mortandad en los enemigos, hasta el punto de no dejar casi uno con vida, los que pudieron escapar de las manos de los israelitas se metieron en las ciudades fuertes.",
        "21": "Y se volvió todo el ejército a Josué junto a Maceda, donde estaba entonces el campo, salvo y sin haber perdido un solo hombre; y ni siquiera uno de los enemigos se atrevió a chistar contra los hijos de Israel.",
        "22": "Entonces mandó Josué diciendo: Abrid la boca de la cueva y traedme acá a los cinco reyes que están allí encerrados.",
        "23": "Hicieron los ministros lo que se les había mandado, y sacaron de la cueva a los cinco reyes, al rey de Jerusalén , al rey de Hebrón, al rey de Jerimot, al rey de Laquis y al rey de Eglón.",
        "24": "Luego que le fueron presentados, llamó a toda la gente de Israel, y dijo a los príncipes o jefes del ejército que tenía consigo: Id y poned el pie sobre los cuellos de esos reyes. Y habiendo ellos ido y puesto los pies sobre los cuellos de los reyes sojuzgado,",
        "25": "les dijo Josué: No temáis ni os acobardéis; esforzaos y mantened vuestro brío, que así tratará el Señor a todos vuestros enemigos contra quienes peleáis.",
        "26": "Después de esto Josué los hizo herir y quitar la vida; y los mandó colgar en cinco maderos, en los cuales estuvieron hasta la tarde.",
        "27": "Al ponerse el sol mandó a los que le acompañaban que los quitaran de los patíbulos, y descolgados los echaron en la cueva donde se habían escondido, y pusieron sobre su boca grandes piedras, que permanecen hasta el presente.",
        "28": "En este mismo día se apoderó Josué de Maceda, y la pasó a cuchillo, matando a su rey y a todos sus habitantes, sin dejar siquiera uno: haciendo con el rey de Maceda lo mismo que había hecho con el rey de Jericó .",
        "29": "Desde Maceda marchó con todo Israel a Lebna, y comenzó a batirla.",
        "30": "Y el Señor la entregó con su rey en poder de Israel; y pasaron a cuchillo a todos sus moradores, sin dejar alma viviente. Con el rey de Lebna hicieron lo mismo que habían hecho con el rey de Jericó .",
        "31": "De Lebna pasó a Laquis con todo Israel, y cercándola con todo el ejército, la combatió;",
        "32": "y el Señor entregó a Laquis en manos de Israel, que la tomó al segundo día, y la pasó a cuchillo con toda la gente que había dentro, así como lo había hecho en Lebna.",
        "33": "En este tiempo Horam, rey de Gazer, vino a socorrer a Laquis, mas Josué lo destrozó con todas sus tropas, sin dejar hombre con vida.",
        "34": "De Laquis pasó contra Hebrón, y la cercó,",
        "35": "y la conquistó el mismo día, y pasó a cuchillo toda la gente que había en ella, ni más ni menos que lo había hecho en Laquis.",
        "36": "Marchó asimismo con todo Israel desde Eglón a Hebrón, y combatió contra ella;",
        "37": "la tomo y la pasó a cuchillo con su rey; y lo mismo hizo en todos los lugares de aquella comarca, y con todos sus moradores, sin perdonar a nadie: como había hecho en Eglón, así hizo en Hebrón, acabando a filo de espada con cuanto había.",
        "38": "Desde aquí dio la vuelta a Dabir,",
        "39": "la tomó y desoló, e hizo pasar también a cuchillo a su rey y a todos los lugares circunvecinos: no dejó dentro alma viviente; lo que había hecho a Hebrón y Lebna y a sus reyes, eso mismo hizo a Dabir y a su rey.",
        "40": "De esta suerte arrasó Josué todo el país montuoso, el meridional, y el llano, y también a Asedot o los lugares más bajos con sus reyes: no dejó allí cosa con vida, sino que mató a todo viviente (como se lo tenía mandado el Señor Dios de Israel),",
        "41": "desde Cadesbarne hasta Gaza. Tomó, y sin dejar la espada de la mano asoló todo el país de Gosén hasta Gabaón,",
        "42": "y todos sus reyes y territorios; porque el Señor Dios de Israel peleó por él.",
        "43": "Y volvió con todo Israel a Gálgala, donde estaba el campamento."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 23,
      "versus": {
        "1": "Al oír esto Jobín, rey de Asor, envió mensajeros a Jobab, rey de Madón, y al rey de Semerón, y al rey de Acsaf;",
        "2": "y a los reyes del norte, que habitaban en las montañas y en las llanuras al mediodía de Cenerot; asimismo a los de las campiñas y de las regiones de Dor en la costa del mar,",
        "3": "y a los cananeos del oriente y del occidente, y a los amorreos, y heteos, y ferezeos, y jebuseos de las montañas, e igualmente a los heveos que habitaban en las faldas del monte Hermón en el territorio de Masfa.",
        "4": "Se pusieron todos en marcha con sus tropas, habiéndose juntado un gentío innumerable como la arena de las orillas del mar, y una multitud inmensa de caballos y carros.",
        "5": "Todos estos reyes se reunieron cerca de las aguas de Merom para pelear contra Israel.",
        "6": "Dijo entonces el Señor a Josué: No los temas; porque mañana a esta misma hora yo te entregaré todos ésos para que sean pasados a cuchillo a vista de Israel: harás desjarretar sus caballos y quemar sus carros.",
        "7": "Vino, pues, Josué de repente con todo su ejército contra ellos hasta las aguas de Merom, y los acometió.",
        "8": "Y el Señor los entregó en manos de los israelitas, que los acuchillaron y fueron persiguiendo hasta la gran Sidón, y las aguas de Maserefot, y la campiña de Masfe, que yace a su oriente. De tal suerte los destrozó, que no dejó alma viviente de ellos;",
        "9": "y ejecutó lo que le había mandado el Señor, de desjarretar los caballos y quemar los carros.",
        "10": "Dio luego la vuelta, y tomó a Asor, y degolló a su rey. Pues Asor de tiempo antiguo tenía el principado entre todos estos reinos.",
        "11": "Y pasó a cuchillo toda la gente que allí moraba, sin dejar persona viviente, sino que todo lo devastó enteramente, y a la ciudad misma la redujo a cenizas.",
        "12": "Y se apoderó de todas las ciudades cercanas y de sus reyes; y las pasó a cuchillo y arrasó, como se lo había mandado el siervo de Dios, Moisés.",
        "13": "Quemó Israel todas las ciudades, menos las situadas en los collados y alturas: de éstas solamente Asor, ciudad muy fuerte, fue abrasada del todo.",
        "14": "Y los hijos de Israel repartieron entre sí todos los despojos y los ganados de estas ciudades, después de haber quitado la vida a todos los habitantes.",
        "15": "Según el Señor lo tenía mandado a su siervo Moisés, así también Moisés se lo mandó a Josué, y éste lo cumplió todo: no omitió ni un ápice de todos los mandamientos que había dado el Señor a Moisés.",
        "16": "Conquistó, pues, Josué todo el país montuoso meridional, y la tierra de Gosén, y la llanura, y la parte occidental, y el monte de Israel, y sus campiñas;",
        "17": "y parte de la cordillera que se levanta hacia Seir hasta Baalgad, sobre la llanura del Líbano, a la falda del monte Hermón; habiendo cogido, herido y quitado la vida a todos sus reyes.",
        "18": "Duró mucho tiempo la guerra de Josué contra los reyes;",
        "19": "pues no hubo ciudad que de suyo se rindiese a los hijos de Israel, fuera de los heveos que habitaban en Gabaón: todas las conquistó a la fuerza.",
        "20": "Porque había decretado Dios el dejar que el corazón de los ciudadanos se endureciese, y que peleasen contra Israel, y así fuesen destruidos, y no mereciesen clemencia alguna, sino que perecieran, como el Señor tenía mandado a Moisés.",
        "21": "Por aquel tiempo acometió Josué, y mató a los enaceos o gigantes de las montañas, y los desarraigó de Hebrón, y Dabir, y Anab, y de todos los montes de Judá y de Israel, asolando sus ciudades.",
        "22": "Ni uno siquiera dejó de la raza de los enaceos en la tierra de los hijos de Israel; sino los que quedaron en las ciudades de Gaza, y de Get y de Azoto.",
        "23": "Conquistó, pues, Josué toda la tierra, como el Señor lo dijo a Moisés, y entregósela en posesión a los hijos de Israel, repartiéndola por sus tribus. Y cesó la guerra del país."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 24,
      "versus": {
        "1": "Estos son los reyes a los cuales derrotaron los hijos de Israel, y cuya tierra poseyeron a la otra parte del Jordán, hacia el oriente, desde el torrente de Arnón hasta el monte Hermón, toda la región occidental que mira al desierto.",
        "2": "Sehón, rey de los amorreos, que habitó en Hesebón, reinó desde Aroer, ciudad situada sobre la ribera del torrente Arnón, y desde el medio del valle y mitad de Galaad hasta el torrente Jacob , que parte términos con el país de los hijos de Amón;",
        "3": "y desde el desierto hasta el mar de Ceneret o Genezaret, hacia el oriente, y hasta el mar del desierto, que es el mar Salado o Muerto, a la parte oriental, por el camino que va a Betsimot, y por la parte austral hasta Asedot, o los lugares bajos en las vertientes del Fasga.",
        "4": "El reino de Og, rey de Basán, residuo de los rafeos o gigantes, que habitaba en Astarot y en Edrai, se extendía desde el monte Hermón y Saleca, y el distrito de Basán, hasta los términos",
        "5": "de Gesuri y de Macati, y de la mitad de Galaat, y hasta confinar con Sehón, rey de Hesebón.",
        "6": "Moisés, siervo del Señor, y los hijos de Israel, derrotaron a los dos; y Moisés entregó el dominio de sus tierras a las tribus de Rubén y de Gad y a la media tribu de Manasés.",
        "7": "Mas estos son los reyes del país, a quienes derrotó Josué, con los hijos de Israel, de esta otra parte del Jordán al poniente, desde Baalgad en la campiña del Líbano hasta la montaña, de la cual remata una parte en Seir: país que Josué repartió a las tribus de Israel por herencia, a cada una su porción,",
        "8": "tanto en los montes como en los valles y campiñas. Porque los heteos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos habitaban en Asedot, y en el desierto, y hacia el mediodía.",
        "9": "Un rey de Jericó , un rey de Hai, la cual está a un lado de Betel.",
        "10": "Un rey de Jerusalén ; un rey de Hebrón.",
        "11": "Un rey de Jerimot; un rey de Laquis.",
        "12": "Un rey de Eglón; un rey de Gazer.",
        "13": "Un rey de Dabir; un rey de Gader.",
        "14": "Un rey de Herma; un rey de Hered.",
        "15": "Un rey de Lebna; un rey de Odullam.",
        "16": "Un rey de Maceda; un rey de Betel.",
        "17": "Un rey de Tafúa; un rey de Ofer.",
        "18": "Un rey de Afec; un rey de Sarón.",
        "19": "Un rey de Madón; un rey de Asor.",
        "20": "Un rey de Semerón; un rey de Acsaf.",
        "21": "Un rey de Tenac; un rey de Maggedo.",
        "22": "Un rey de Cades; un rey de Jacanán del Carmelo.",
        "23": "Un rey de Dor y de la provincia de Dor; un rey de las gentes de Galgal.",
        "24": "Un rey de Tersa; en todos treinta y un reyes."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 33,
      "versus": {
        "1": "Era Josué anciano y de edad avanzada, cuando el Señor le dijo: Tú estás viejo, y tienes ya muchos años; y queda por conquistar y dividir en suertes una tierra dilatadísima.",
        "2": "Es a saber, toda la Galilea, el territorio de los filisteos y toda Gesuri,",
        "3": "desde el río turbio, que baña el Egipto, hasta los términos de Accarón hacia el norte; la tierra de Canaán dividida entre cinco reyezuelos de los filisteos, a saber, el de Gaza, el de Azoto, el de Ascalón, el de Get y el de Accarón.",
        "4": "(Al mediodía de los cuales están los heveos), todo el país propiamente dicho de Canaán o la Fenicia, y Maara de los sidonios hasta Afeca, y los términos de los amorreos,",
        "5": "y sus confines; al oriente asimismo el territorio del Líbano, desde Baalgad al pie del monte Hermón hasta entrar en Emat;",
        "6": "como el país de todos los que habitan en las montañas desde el Líbano hasta las aguas de Maserefot, con los sidonios todos. Yo soy el que los he de exterminar delante de los hijos de Israel. Entre, pues, todo este país a ser parte de la herencia de Israel, como te lo tengo mandado.",
        "7": "Y reparte ahora la tierra que deben poseer las nueve tribus y la media tribu de Manasés.",
        "8": "Ya que la otra mitad, y las tribus de Rubén y Gad han ocupado la tierra que les entregó Moisés, siervo del Señor, a la otra parte del río Jordán, hacia el oriente.",
        "9": "Desde Aroer, situada sobre la ribera del torrente Arnón, y en medio del valle; y la campiña toda de Medaba hasta Dibón;",
        "10": "y todas las ciudades de Sehón, rey de los amorreos, que reinó en Hesebón, hasta los términos de los hijos de Amón;",
        "11": "además Galaad, y las comarcas de Gesuri, y de Macati, y todo el monte Hermón y todo el territorio de Basán hasta Seleca;",
        "12": "todo el reino de Og en el país de Basán, el cual reinó en Astarot y en Edrai, y descendía de los rafeos o gigantes que quedaron. Porque Moisés derrotó esos pueblos, y los destruyó.",
        "13": "Verdad es que los hijos de Israel no quisieron exterminar a los de Gesuri y Macati; y así han proseguido habitando en medio de Israel hasta el día presente.",
        "14": "A la tribu de Leví no le dio Moisés posesión alguna: pues los sacrificios y las víctimas del Señor Dios de Israel son su propia herencia, como el mismo Señor se lo había dicho.",
        "15": "Moisés, pues, dio su porción correspondiente a la tribu de los hijos de Rubén, según sus familias.",
        "16": "Y le fue señalado el territorio desde Aroer (situada sobre la tierra del torrente de Harnón, y en medio del valle en que está el mismo torrente), toda la llanura que llega hasta Medaba;",
        "17": "y Hesebón con todas sus aldeas esparcidas por la campiña; e igualmente Dibón, y Bamot-Baal, y la ciudad de Baalmaón,",
        "18": "y Jassa, y Cedimot, y Mefaat,",
        "19": "y Cariataim, y Sabama y Saratasar en el monte del valle;",
        "20": "Betfogor y Asedot, Fasga y Betiesimot,",
        "21": "y todas las ciudades de la campiña, y los dominios todos de Sehón rey de los amorreos, que reinó en Hesebón, a quien destrozó Moisés, como también a los príncipes de Madián, Hebí, y Resem, y Sur, y Hur, y Rebe, capitanes del ejército de Sehón, y moradores de aquella tierra.",
        "22": "(Los hijos de Israel pasaron también a cuchillo como a todos los demás, al adivino Balaam , hijo de Beor).",
        "23": "En fin, el río Jordán vino a ser el término de los hijos de Rubén; esta es la tierra y las ciudades, y aldeas que se distribuyeron a los rubenitas, según sus familias.",
        "24": "Asimismo a la tribu de Judá y a sus hijos divididos en sus familias, dio Moisés la tierra que debían poseer; cuya partición es esta:",
        "25": "El distrito de Jaser y todas las ciudades de Galaad, y la mitad del país de los hijos de Amón hasta Aroer, ciudad fronteriza de Rabba;",
        "26": "y desde Hesebón hasta Ramot, Masfe y Betonim: y desde Manaim hasta los confines de Dabir.",
        "27": "En el valle de Betarán, y Betnemra, y Socot, y Safón, resto del reino de Sehón, rey de Hesebón: el Jordán es también el límite de esta partición, hasta el cabo del mar de Ceneret o Genezaret, que está a la otra parte del Jordán, hacia el oriente.",
        "28": "Esta es la tierra de los hijos de Gad, sus ciudades y aldeas, repartido todo entre sus familias.",
        "29": "Dio también Moisés a la media tribu de Manasés y a sus hijos la tierra que debía poseer, repartida entre sus familias.",
        "30": "La cual principiando en Manaim abraza todo Bazán, y todos los dominios de Og, rey de Basán, y todas las aldeas de Jair que pertenecen a Basán en número de sesenta poblaciones.",
        "31": "Y la mitad de Galaad, y Astarot, y Edrai, ciudades del reino de Og en Basán: todo esto fue dado a los hijos de Maquir, hijo de Manasés, esto es, a la mitad de los hijos de Maquir, según sus familias.",
        "32": "Estas son las posesiones que repartió Moisés en las campiñas de Moab a la otra parte del Jordán, en frente de Jericó , hacia el oriente.",
        "33": "Mas a la tribu de Leví no le dio porción ninguna de tierra; porque el Señor Dios de Israel, él mismo es su herencia, como se lo tiene dicho."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 15,
      "versus": {
        "1": "Esto es lo que poseyeron los hijos de Israel en la tierra de Canaán, según la repartición que hicieron el sumo sacerdote Eleazar, y Josué, hijo de Nun, y los príncipes de las familias en cada una de las tribus de Israel:",
        "2": "distribuyéndolo todo por suerte entre las nueve tribus y media, como el Señor lo había ordenado a Moisés.",
        "3": "Pues que a las otras dos tribus y media les tenía dado ya Moisés su porción a la otra parte del Jordán: sin contar con los levitas, quienes no recibieron porción alguna de tierra entre sus hermanos,",
        "4": "sino que entraron en su lugar los hijos de José, Manasés y Efraín, divididos en dos tribus: ni tuvieron los levitas en la tierra otra porción de ciudades para habitar, y sus ejidos o campos vecinos, para mantener sus bestias y ganados.",
        "5": "Como el Señor lo había mandado a Moisés, así lo ejecutaron los hijos de Israel, y se repartieron la tierra de Canaán.",
        "6": "Con esta ocasión se presentaron a Josué en Gálgala, los hijos de Judá, y Caleb, hijo de Jefone cenezeo, le habló de esta manera: Tú sabes lo que acerca de mí y de ti dijo el Señor en Cadesbarne a Moisés, varón de Dios.",
        "7": "Cuarenta años tenía yo cuando me envió Moisés, siervo del Señor, desde Cadesbarne a reconocer la tierra, y le referí lo que me parecía verdad.",
        "8": "Pero mis hermanos, los que fueron conmigo, desanimaron al pueblo. Eso no obstante, yo seguí el partido del Señor mi Dios;",
        "9": "por lo que Moisés juró en aquel día diciendo: La tierra que pisaron tus pies, será posesión tuya y de tus hijos perpetuamente, por cuanto has seguido al Señor Dios mío.",
        "10": "Así el Señor me ha conservado la vida, como lo prometió, hasta el día presente. Cuarenta y cinco años ha que dio el Señor esta orden a Moisés, cuando Israel andaba por el desierto: hoy tengo ochenta y cinco años,",
        "11": "con tan robusta salud como la que tenía en aquel tiempo en que fui enviado al reconocimiento: el vigor de entonces dura en mí hasta hoy, tanto para hacer la guerra como para caminar.",
        "12": "Dame, pues, esa montaña, o territorio montuoso, que oyéndolo tú mismo, me prometió el Señor donde hay aún enaceos o gigantes y ciudades grandes y fuertes, por ver si el Señor me ayuda, como espero, y puedo dar cabo de ellos, como me lo tiene prometido.",
        "13": "Le bendijo entonces Josué, y le entregó la posesión de Hebrón.",
        "14": "Y desde aquel tiempo Hebrón fue de Caleb, hijo de Jefone cenezeo, hasta el día de hoy, por haber seguido al Señor Dios de Israel.",
        "15": "Hebrón se llamaba antiguamente Cariat-Arbe; allí está enterrado Arbe, el hombre mayor entre los enaceos o gigantes. Y cesaron por entonces las guerras en la tierra de Canaán."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 63,
      "versus": {
        "1": "Ahora, pues, la porción que tocó por suerte a los hijos de Judá, según sus familias, fue esta: desde donde termina la Idumea, el desierto de Tsin, hacia el mediodía, y hasta la extremidad del lado meridional.",
        "2": "Su principio es desde la punta del mar Salado, y desde la lengua de éste que mira al mediodía,",
        "3": "y se extiende hacia la subida del Escorpión, y pasa hasta el Sina o Tsin: de allí sube a Cadesbarne, y llega a Esrón, avanzándose hacia Addar, y dando vuelta a Carcaa;",
        "4": "y de allí pasando hacia Asemona, llega hasta el torrente de Egipto, y termina en el mar grande. Estos son los límites del territorio de Judá por el lado del mediodía.",
        "5": "Por la parte oriental el principio será al mar Salado o Muerto hasta la extremidad del Jordán; por la del norte desde la lengua que forma el mismo mar hasta las corrientes de dicho río,",
        "6": "y tocan sus confines en Bet-Hagla, y pasando por el norte a Bet-Aaraba, suben hasta la piedra de Boén, hijo de Rubén.",
        "7": "Y siguen caminando hasta los confines de Débera en el valle de Acor, mirando hacia el norte contra Gálgala, la cual está enfrente de la subida de Adommim por la parte austral del torrente, y pasan dichos límites de Judá las aguas llamadas Fuente del Sol, y vienen a salir a la Fuente de Rogel.",
        "8": "De aquí suben por el valle del hijo de Ennom, arrimándose al lado meridional de los jebuseos, donde está la ciudad de Jerusalén , subiendo de allí hasta la cumbre del monte Moria, que está enfrente de Geennom, al occidente, en la extremidad del valle de Rafaim o de los gigantes, hacia el norte,",
        "9": "bajando de la cima del monte hasta la fuente de Neftoa, y llegan hasta las aldeas del monte Efrón; y descienden hacia Baala, que es Cariatiarim, esto es, ciudad de los bosques;",
        "10": "y desde Baala van rodeando hacia el occidente hasta el monte Seir, y por el norte se arriman al lado del monte Jarim hacia Queslón, de donde descienden a Betsamés, y pasan hasta Tamna;",
        "11": "llegan hasta el lado septentrional de Accarón, se inclinan hacia Secrona, y pasan el monte Baala, y arribando a Jebnel, quedan cerrados por el occidente en el mar Mediterráneo.",
        "12": "Estos son por todos lados los términos de los hijos de Juelá, según sus familias.",
        "13": "Mas a Caleb, hijo de Jefone, dio Josué en posesión particular en medio de los hijos de Judá, como le había mandado el Señor, la ciudad de Cariat-Arbe, padre de Enac, la misma que Hebrón.",
        "14": "Y Caleb exterminó de ella a tres hijos de Enac, Sesai, Ahimán y Tolmai, que habían quedado de la raza de Enac.",
        "15": "Y avanzando desde allí, llegó a los habitantes de Dabir, que antes de llamaba Cariat-Sefer, esto es, ciudad de las letras.",
        "16": "Aquí dijo Caleb: A quien asaltare a Cariat-Sefer, y se apoderare de ella, yo le daré por mujer a mi hija Axa.",
        "17": "Y la tomó Otoniel, hijo de Cenez, hermano menor de Caleb; y le dio éste por mujer a su hija Axa.",
        "18": "A la cual caminando juntos, aconsejó el marido que pidiera a su padre una heredad. Axa pues, yendo sentada en su asno, dio un suspiro, y Caleb le dijo: ¿Qué tienes?",
        "19": "A lo que respondió ella: Dame tu bendición, y concédeme una gracia. Me has dado una tierra de secano hacia el mediodía; agrégame otra de regadío. Y Caleb le dio otra heredad, colina y vega, todo regadío.",
        "20": "Esta es la posesión de la tribu de Judá, según sus familias.",
        "21": "Las ciudades de los hijos de Judá en las extremidades meridionales por las fronteras de Idumea, eran: Cabseel, y Eder, y Jagur,",
        "22": "y Cina, y Dimona, y Adada,",
        "23": "y Cades, y Asor, y Jetnam,",
        "24": "Zif, y Telem, y Balot,",
        "25": "Asor la nueva, y Cariot, Hesrón, la misma que Asor,",
        "26": "Amán, Sama y Molada,",
        "27": "Asergadda, y Hasemón, y Betfelet,",
        "28": "y Hasersual, y Bersabee, y Baziotia,",
        "29": "y Baala, y Jim, y Esem,",
        "30": "y Eltolad, y Cesil, y Harma,",
        "31": "y Siceleg, y Medemena, y Sensenna,",
        "32": "Lebaot, y Selim, y Aen, y Remón; entre todas veintinueve ciudades y sus aldeas.",
        "33": "En las llanuras Estaol, y Sarea, y Asena,",
        "34": "y Zanoe, y Engannim, y Tafúa, y Enaim,",
        "35": "y Jerimot, y Adullam, Soco, y Azeca,",
        "36": "y Saraim, y Aditaim, y Gedera, y Gederotaim; catorce ciudades y sus aldeas.",
        "37": "Sanan, y Hadasa, y Magdalgad,",
        "38": "Felean, y Masefa, y Jectel,",
        "39": "Laquís, y Bascat, y Eglón,",
        "40": "Quebbón, y Lehemán, y Cetlis,",
        "41": "y Giderot, y Betdagón, y Naama, y Maceda: diez y seis ciudades y sus aldeas.",
        "42": "Labana, y Eter, y Asán.",
        "43": "Jefta, y Esna, y Nesib,",
        "44": "y Ceila, y Aczib, y Maresa: nueve ciudades y sus aldeas.",
        "45": "Accarón con sus aldeas y lugarcillos.",
        "46": "Desde Accarón hasta el mar todo el país que mira hacia Azoto con sus dependencias.",
        "47": "Azoto con sus villas y cortijos. Gaza con sus villas y alquerías hasta el torrente de Egipto, y el mar grande o Mediterráneo es su término.",
        "48": "Y en los montes: Samir, y Jeter, y Socot,",
        "49": "y Danna, y Cariatsedna, que es Dabir,",
        "50": "Anab e Istemo, y Anim,",
        "51": "Gosén, y Olón, y Gilo: once ciudades y sus aldeas.",
        "52": "Arah, y Ruma, y Esaán,",
        "53": "y Janum, y Bettafúa, y Afeca.",
        "54": "Atmata, y Cariat-Arbe, que es Hebrón, y Sior: nueve ciudades y sus aldeas.",
        "55": "Maón, y Carmel, y Zif, y Jota,",
        "56": "Jezrael, y Jucadam, y Zanoe,",
        "57": "Accain, Gabaa, Tamna: diez ciudades y sus aldeas.",
        "58": "Halul, y Bessur, y Gedor,",
        "59": "Maret, y Betanot, y Eltecón: seis ciudades y sus aldeas.",
        "60": "Cariatbaal, la misma que Cariatiarim, o ciudad de las selvas, y Arebba: dos ciudades y sus aldeas.",
        "61": "En el desierto, Beteraba, Meddín y Sacaca,",
        "62": "y Nebsán, y ciudad de Sal, y Engaddi: seis ciudades y sus aldeas.",
        "63": "Pero a los jebuseos que habitaban en Jerusalén , no pudieron exterminarlos los hijos de Judá; y así el jebuseo prosiguió habitando en Jerusalén , con los hijos de Judá, hasta el presente."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 10,
      "versus": {
        "1": "A los hijos de José tocó por suerte el territorio desde el Jordán enfrente de Jericó y desde sus aguas, hacia el oriente, hasta el desierto que sube de Jericó al monte de Betel;",
        "2": "y su línea tira de Betel a Luza, y atraviesa la comarca de Arci hacia Atarot,",
        "3": "y baja por el occidente tocando los términos de Jefleti hasta entrar en la comarca de Bet-Horón de abajo, y de Gazer, y sus límites terminan en el mar grande o Mediterráneo.",
        "4": "Estas son en general las regiones que poseyeron los hijos de José, Manasés y Efraín.",
        "5": "El distrito de los hijos de Efraín repartido entre sus familias y la posesión de éstos, vino a ser hacia el oriente desde Atarot-Addar hasta Bet-Horón de arriba;",
        "6": "y sus confines se extienden hasta el mar. La línea por Macmetat mira al norte y da la vuelta por el oriente hacia Tanaaselo, y pasa desde el oriente hasta Janoé.",
        "7": "Desde Janoé baja hasta Atarot y Naarata, y toca en Jericó , y termina en el Jordán.",
        "8": "De Tafúa pasa la línea enfrente del mar Mediterráneo al valle del Cañaveral, y remata en el mar Salado. Esta es la posesión de la tribu de los hijos de Efraín, distribuida en sus familias.",
        "9": "También fueron separadas ciudades con sus aldeas o dependencias para los hijos de Efraín, dentro de la posesión de los hijos de Manasés.",
        "10": "Mas los hijos de Efraín no exterminaron al cananeo que habitaba en Gazer, en medio de Efraín, y siguió viviendo entre ellos, siéndoles tributario hasta el día de hoy."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 18,
      "versus": {
        "1": "Esta es la porción que tocó por suerte a la tribu de Manasés (primogénito que fue de José) o a Maquir primogénito de Manasés y padre de Galaad, que fue hombre belicoso, y poseyó el país de Galaad y de Basán,",
        "2": "y también a los demás hijos de Manasés, a proporción de sus familias, a los hijos de Abiezer, y a los hijos de Helec, y a los hijos de Esriel, y a los hijos de Sequem, y a los hijos de Hefer, y a los de Semida: éstos son los seis hijos o nietos varones de Manasés, hijo de José, cabezas de familias.",
        "3": "Mas como Salfaad, hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, no tenía hijos, sino solamente hijas, cuyos nombres son: Maala, y Noa, y Hegla, y Melca y Tersa,",
        "4": "vinieron éstas a presentarse a Eleazar, sumo sacerdote, a Josué, hijo de Nun, y a los príncipes, diciendo: El Señor ordenó por medio de Moisés que se nos diese posesión en medio de nuestros hermanos. Les dio, pues, Josué tierras en herencia conforme a la orden del Señor, en medio de los hermanos de su padre.",
        "5": "Así tocaron a Manasés diez porciones en la tierra de Canaán, sin contar la tierra de Galaad y de Basán, tras el Jordán.",
        "6": "Porque las cinco hijas de Manasés poseyeron su herencia en medio de los hijos de esa tribu. Y la tierra de Galaad cupo en suerte a los otros hijos de Manasés.",
        "7": "Y fueron los términos de Manasés desde Aser y Macmetat, que mira a Siquem, extendiéndose a mano derecha al lado de los que habitan en Fuente de Tafúa.",
        "8": "Porque la tierra de Tafúa había caído en suerte a Manasés; mas la ciudad de Tafúa, que está en los confines de Manasés, fue dada a los hijos de Efraín.",
        "9": "Dichos confines van descendiendo por el valle del Cañaveral hacia el mediodía del torrente de las ciudades de Efraín, que están en medio de las de Manasés: de suerte que la frontera de Manasés pasa al norte del torrente y va a terminar en el mar.",
        "10": "Así que la posesión de Efraín está al mediodía y al norte la de Manasés, terminando ambas en el mar; y se encuentran con la tribu de Aser por el norte, y con la tribu de Isacar por el oriente.",
        "11": "Con efecto, Manasés tuvo por herencia, en los confines de Isacar y se Aser a Betsán con sus aldeas, a Jeblaam con las suyas, a los habitantes de Dor con sus villas, y a los de Endor con sus aldeas; asimismo a los habitantes de Tenac, con sus aldeas, y a los de Mageddo con las suyas, y la tercera parte de la ciudad de Nofet.",
        "12": "Mas no pudieron los hijos de Manasés destruir enteramente los moradores de estas ciudades; sino que los cananeos comenzaron a repoblar su tierra junto con ellos.",
        "13": "Bien que después que los hijos de Israel cobraron fuerzas, subyugaron a los cananeos, y se los hicieron tributarios; mas no los mata-ron.",
        "14": "Y los hijos de José se dirigieron a Josué, y le dijeron, hablando Manasés: ¿Por qué me has dado una sola suerte y una sola parte de posesión, siendo así que soy un pueblo tan numeroso a quien el Señor ha colmado de bendiciones?",
        "15": "Josué les respondió: Si eres un pueblo numeroso sube a los bosques, y extiéndete, haciendo desmonte en el país de los ferezeos y de los rafaimitas, ya que la posesión del monte de Efraín es para ti estrecha.",
        "16": "Le replicaron los hijos de José. No podremos ganar el país de las montañas; porque los cananeos que habitan en la llanura donde está Betsán y sus aldeas, y Jezrael que ocupa el medio del valle, usan de carros armados de hoces o hierros afilados.",
        "17": "Dijo entonces Josué a la casa de José, Efraín y Manasés: Pueblo crecido eres y de gran valentía: no tendrás una herencia sola;",
        "18": "sino que subirás a las montañas y desmontarás, y limpiarás trechos de tierra para tu habitación; y podrás alargarte más y más exterminando a los cananeos, que dices tienen carros armados de hoces o hierros afilados, y que son muy fuertes."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 28,
      "versus": {
        "1": "Y se congregaron en Silo todos los hijos de Israel, y fijaron allí el Tabernáculo del Testimonio: y tenían sojuzgada la tierra.",
        "2": "Mas quedaban siete tribus de los hijos de Israel, las cuales no habían recibido todavía sus posesiones.",
        "3": "Les dijo, pues, Josué: ¿Hasta cuándo os consumiréis en la ociosidad, y os estaréis sin entrar a poseer la tierra que os ha dado el Señor Dios de vuestros padres?",
        "4": "Elegid tres personas de cada tribu para que yo las envíe y vayan a dar una vuelta por el país, y hagan de él una demarcación conforme al número de cada gente, y me traigan el plan o estado que hayan formado.",
        "5": "Dividid entre vosotros todo el país en siete partes: Judá se quedará dentro de sus límites en la región del mediodía, y la casa de José al norte.",
        "6": "La tierra intermedia demarcadla en siete partes, y vendréis a mí en este lugar, para que os las sortee aquí en presencia del Señor Dios vuestro.",
        "7": "Porque los levitas no tienen parte alguna entre vosotros, sino que su heredad es el sacerdocio del Señor; y Gad, y Rubén, y la media tribu de Manasés ya recibieron sus posesiones al otro lado del Jordán, hacia el oriente; las cuales les dio Moisés, siervo del Señor.",
        "8": "Como, pues, estuviesen ya a punto de marchar los sujetos elegidos para demarcar la tierra, les dio Josué esta orden, diciéndoles: Rodead la tierra, y demarcadla, y volved a mí para que yo aquí en Silo, delante del Señor, eche las suertes.",
        "9": "Con esto partieron, y habiéndola reconocido la dividieron en siete partes, que las describieron en un libro o cuaderno, y se volvieron a Josué en el campamento de Silo.",
        "10": "El cual echó las suertes delante del Señor allí en Silo, y dividió la tierra en siete partes entre los hijos de Israel.",
        "11": "Y salió la primera suerte a los hijos de Benjamín, distribuidos por familias, para que poseyeran su porción de terreno entre los hijos de Judá y los hijos de José.",
        "12": "Así que sus términos fueron por la parte del norte desde el Jordán, tirando al lado septentrional de Jericó , y subiendo desde allí por el occidente a las montañas llegan hasta el desierto de Betavén;",
        "13": "y pasando por el lado meridional cerca de Luza, por otro nombre Betel, de allí bajan a la ciudad de Atarot-Addar, cerca del monte que cae al mediodía de Bet-Horón de abajo;",
        "14": "aquí tuercen los términos o frontera, y dan vuelta hacia el mar por el mediodía del monte que mira a Bet-Horón de la parte del mediodía, y vienen a parar en Cariat-Baal, llamada también Cariatiarim, ciudad de los hijos de Judá. Este es el lado del territorio hacia el mar por el poniente.",
        "15": "Por el mediodía comienzan los términos desde Cariatiarim, hacia el mar, y llegan hasta la fuente de las aguas de Neftoa;",
        "16": "después se dejan caer hasta el cabo del monte, que mira al valle de los hijos de Ennom, y yace al norte en la extremidad del valle de Rafaim, o de los gigantes: de aquí bajan a Geennom (esto es, al valle de Ennom), tocando en el lado austral del jebuseo, y llegan hasta la fuente de Rogel,",
        "17": "avanzando hacia el norte, y saliendo a Ensemes, esto es, la fuente del Sol.",
        "18": "Corren después hasta los cerros que están enfrente de la subida de Adommim, de donde descienden a Abenboén, esto es, a la piedra de Boén, hijo de Rubén: y pasan por la parte del norte a la campiña y descienden a una llanura.",
        "19": "Hacia el norte se extienden más allá de Bet-Hagla: y rematan en la punta septentrional del mar Salado o Muerto en la embocadura del Jordán que mira al mediodía;",
        "20": "el cual es su límite por el oriente. Esta es la posesión de los hijos de Benjamín según sus familias, demarcados sus lindes por todo su alrededor.",
        "21": "Y sus ciudades fueron Jericó y Bet-Hagla, y el valle de Casis,",
        "22": "Bet-Araba, y Samaraim, y Betel,",
        "23": "y Avim, y Afara, y Ofera,",
        "24": "la ciudad de Emona, y Ofni, y Gabee: doce ciudades con sus aldeas.",
        "25": "Gaboón, y Rama, y Berot,",
        "26": "y Mesfe, y Cafara, y Amosa,",
        "27": "y Recem, Jarafet, y Tarela,",
        "28": "y Sela, Elef, y Jebús, que es Jerusalén , Gabaat, y Cariat: catorce ciudades con su aldeas. Esta es la posesión de los hijos de Benjamín, según sus familias."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 51,
      "versus": {
        "1": "La segunda suerte tocó a los hijos de Simeón, según sus familias; y su herencia",
        "2": "vino a caer en medio de la posesión de los hijos de Judá: a saber, en Bersabee, llamada también Sabee, y Molada,",
        "3": "y Haser-Sual, Bala, y Asem,",
        "4": "y Eltolad, Betul, y Harma,",
        "5": "y Siceleg, y Betmarcabot, y Hasersusa,",
        "6": "y Betlebaot, y Sarohen: trece ciudades con sus aldeas.",
        "7": "Ain, y Remmón, y Atar, y Asán: cuatro ciudades con sus aldeas;",
        "8": "todos los lugarcillos alrededor de estas ciudades hasta Baalat, y Beer-Ramat a la parte del mediodía. Esta es la herencia de los hijos de Simeón, a proporción de sus familias,",
        "9": "en la posesión y territorio de los hijos de Judá; porque era este territorio demasiado grande; y por eso los hijos de Simeón recibieron su posesión en medio de la de aquéllos.",
        "10": "La tercera suerte tocó a los hijos de Zabulón por sus familias: los límites de su posesión se extienden por el occidente hasta Sarid.",
        "11": "Suben del mar Mediterráneo y de Merala, y llegan a Debbaseet, hasta el torrente que está enfrente de Jeconam;",
        "12": "vuelven de Sared por el oriente hasta los confines de Ceselet-Tabor, salen a Daberet, y suben hacia Jafie,",
        "13": "de donde corren hasta la región oriental de Getefer y Tacasín, y prosiguen con dirección a Remmón, Amtar y Noa.",
        "14": "Después dan la vuelta por el norte de Hanatón, y terminan en el valle de Jeftael,",
        "15": "e incluyen también a Catet, y Naalol, y Semerón, y Jedala, y Betlehem: doce ciudades con sus aldeas.",
        "16": "Esta es la herencia de la tribu de los hijos de Zabulón, distribuida entre sus familias, con las ciudades y aldeas.",
        "17": "La cuarta suerte salió a Isacar para sus familias,",
        "18": "y comprende a Jezrael, y Casalot y Sunem,",
        "19": "y Hafaraim, y Seón, y Anaharat,",
        "20": "y Rabbot, y Cesión, y Abes,",
        "21": "y Ramet, y Engannim, y Enadda, y Betfeses.",
        "22": "Y sus términos se extienden hasta el Tabor, y Sehesima, y Betsamés, y acaban en el Jordán: diez y seis ciudades con sus aldeas.",
        "23": "Esta es la posesión de los hijos de Isacar, y las ciudades y aldeas para sus familias.",
        "24": "La quinta suerte salió a la tribu de los hijos de Aser, según sus familias;",
        "25": "y fueron sus términos Halcat, y Cali, Betén, y Axaf,",
        "26": "y Elmelec, y Amaad, y Mesal: y llegan hasta el Carmelo del mar, y a Sihor, y a Labanat;",
        "27": "desde donde vuelven por el oriente hacia Betdagón; y pasan por Zabulón y el valle de Jeftael al Norte, hasta Betemec y Nehiel; y se extienden por la izquierda hacia Cabul,",
        "28": "y Abrán, y Rohob, y Hamón, y Canna, hasta Sidón la grande;",
        "29": "y dan vuelta hacia Horma, hasta la ciudad fortísima de Tiro, y hasta Hosa; y acaban en el mar junto al territorio de Acziba,",
        "30": "e incluyen a Amma, y Afec, y Rohob: veintidos ciudades con sus aldeas.",
        "31": "Esta es la posesión de los hijos de Aser, y las ciudades y sus aldeas según sus familias.",
        "32": "La sexta suerte tocó a los hijos de Neftalí, divididos en sus familias.",
        "33": "Y comienzan sus términos desde Helef y Elón en Saananim y Adami, por otro nombre Neceb, y desde Jebnael hasta Lecum, y acaban en el Jordán;",
        "34": "y vuelven los lindes por la parte del occidente hacia Azanottabor, y de allí salen a Hucurca, y pasan a Zabulón por el lado de mediodía y a Aser por el poniente, y hacia Judá por el lado del Jordán al oriente.",
        "35": "Sus ciudades muy fuertes, son Asedim, y Ser, y Emat, y Reccat, y Ceneret,",
        "36": "y Edema, y Arama, y Asor,",
        "37": "y Cedes, Edrai, Enasor,",
        "38": "y Jerón, y Magdalel, Horem, y Betanat, y Betsamés: diecinueve ciudades con sus al-deas.",
        "39": "Esta es la posesión de la tribu de Neftalí, sus ciudades y aldeas para sus familias.",
        "40": "A la tribu de Dan salió la séptima suerte para sus familias.",
        "41": "Y los lindes de su posesión fueron Sara y Estaol, e Hirsemes, esto es, Ciudad del Sol,",
        "42": "Selebín, y Ayalón y Jetela,",
        "43": "Elón, y Temna, y Acrón,",
        "44": "Eltece, Gebbetón, y Balaat,",
        "45": "y Jud, y Bane, y Barac, y Getremón,",
        "46": "y Mejarcón y Arecón con la frontera que mira a Joppe;",
        "47": "y aquí rematan sus términos. Pero los hijos de Dan avanzaron, y batieron a Lesem, y la tomaron; la pasaron después a cuchillo, y la ocuparon, y habitaron en ella, llamándola Lesem-Dan, del nombre de Dan su padre.",
        "48": "Esta es la posesión de la tribu de los hijos de Dan y las ciudades y las aldeas para sus familias.",
        "49": "Luego que Josué, hijo de Nun, hubo acabado de repartir la tierra por suerte a cada una de las tribus, le dieron los hijos de Israel a él su porción en medio de ellos.",
        "50": "Conforme al precepto del Señor: a saber la ciudad de Tamnat Saraa en el monte de Efraín, que había pedido; la cual ciudad reedificó, y habitó en ella.",
        "51": "Estas son las posesiones que Eleazar sumo sacerdote, y Josué, hijo de Nun, y los príncipes de las familias de las tribus de los hijos de Israel distribuyeron por suerte en Silo, delante del Señor, a la puerta del Tabernáculo del Testimonio; y así repartieron la tierra de Canaán."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 9,
      "versus": {
        "1": "HablÓ el Señor a Josué y le dijo: Habla a los hijos de Israel, y diles:",
        "2": "Separad las ciudades para los que hayan de refugiarse, de que os hablé por medio de Moisés,",
        "3": "para que sirvan de asilo a todo el que matare a un hombre sin querer; y pueda así evadir la cólera del que es pariente cercano del muerto, y quiere vengar su sangre.",
        "4": "Luego que se refugiare a una de estas ciudades, se presentará en las puertas o juzgados de la ciudad, y expondrá a los ancianos de ella todo lo que pueda comprobar su inocencia; y después de esto le darán acogida y lugar donde habite.",
        "5": "Y si el que quiere vengar la muerte viniere persiguiéndolo, no lo entregarán en sus manos: por cuanto no mató su prójimo a sabiendas, ni se prueba que hubiese sido dos o tres días atrás su enemigo.",
        "6": "Así estará retirado en aquella ciudad hasta que comparezca en juicio para dar razón de su hecho, y después hasta que muera el sumo sacerdote que a la sazón fuere. Entonces podrá volver el homicida, y entrar en su patria y casa de donde había huido.",
        "7": "Señalaron, pues, a Cedes en la Galilea sobre el monte de Neftalí, y a Siquem en el monte de Efraín, y en el monte de Judá a Cariat-Arbe, por otro nombre Hebrón.",
        "8": "Y de la otra parte del Jordán hacia el oriente de Jericó , destinaron a Bosor, situada en la llanura del desierto de la tribu de Rubén, y a Ramot en Galaad, de la tribu de Gad, y a Gaulón en Basán, de la tribu de Manasés.",
        "9": "Estas ciudades fueron señaladas para todos los hijos de Israel y para los forasteros que habitaban entre ellos, a fin de que se retirase a ellas el que sin querer hubiese muerto a un hombre, y así no muriese a manos del pariente ansioso de vengar la sangre derramada, antes de presentarse aquél delante del juzgado del pueblo para defender su causa."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 45,
      "versus": {
        "1": "Recurrieron los príncipes de las familias de Leví a Eleazar, sumo sacerdote, y a Josué, hijo de Nun, y a los caudillos de las familias de cada tribu de los hijos de Israel;",
        "2": "y les hablaron en Silo en la tierra de Canaán, y dijeron: El Señor mandó por medio de Moisés que se nos diesen ciudades para habitar, y sus alrededores para alimentar nuestras bestias.",
        "3": "Les dieron, pues, los hijos de Israel de sus posesiones, conforme al mandamiento del Señor, ciudades y sus alrededores.",
        "4": "Y salieron por suerte a la familia de Caat para los hijos del sacerdote Aarón, trece ciudades en las tribus de Judá, de Simeón y de Benjamín;",
        "5": "y a los demás hijos de Caat, que restaban, esto es, a los levitas, tocaron diez ciudades de las tribus de Efraín, de Dan y de la media tribu de Manasés.",
        "6": "A los hijos de Gersón les salió la suerte de recibir trece ciudades de las tribus de Isacar, de Aser, y de Neftalí, y de la otra media tribu de Manasés en Basán.",
        "7": "Y a los hijos de Merari para sus familias doce ciudades de las tribus de Rubén, de Gad y de Zabulón.",
        "8": "Dieron, pues, los hijos de Israel a los levitas estas ciudades con sus alrededores, como lo mandó el Señor por medio de Moisés, distribuyéndolas a cada uno por suerte.",
        "9": "Estos son los nombres de las ciudades de las tribus de Judá y de Simeón que dio Josué",
        "10": "a los hijos de Aarón de las familias de Caat, descendientes del tronco de Leví, que lograron la primera suerte:",
        "11": "Cariat-Arbe, ciudad del padre de Enac, llamada Hebrón, en el monte de Judá, y sus ejidos al contorno.",
        "12": "Sus heredades y aldeas las tenía dadas en posesión a Caleb, hijo de Jefone.",
        "13": "Dio, pues, Josué a los hijos de Aarón, sumo sacerdote, la ciudad de refugio Hebrón y sus alrededores, y Lobna con los suyos,",
        "14": "y Jeter, y Estemo,",
        "15": "y Holón, y Dabir,",
        "16": "y Ain, y Jeta, y Betsamés con sus contornos: nueve ciudades en las dos tribus, como queda dicho.",
        "17": "Y de la tribu de los hijos de Benjamín, a Gabaón y Gabae,",
        "18": "y Anatot, y Almón con sus contornos: cuatro ciudades.",
        "19": "Todas las ciudades juntas de los hijos del sumo sacerdote Aarón vinieron a ser trece con sus alrededores.",
        "20": "A los demás hijos de Caat, de la estirpe de Leví, repartidos en sus familias se les dieron:",
        "21": "de la tribu de Efraín la ciudad de refugio Siquem con todos su alrededores, en el monte de Efraín, y Gazer,",
        "22": "y Gibsaín, y Bet-Horom con sus alrededores: cuatro ciudades.",
        "23": "Y de la tribu de Dan, a Elteco, y Gabaón,",
        "24": "y Ajalón y Getremmón con sus alrededores: cuatro ciudades.",
        "25": "Y de la media tribu de Manasés a Tanac y Getremmón con sus contornos: dos ciudades.",
        "26": "En todo se dieron diez ciudades y sus alrededores a los levitas, hijos de Caat, que eran de inferior grado al sacerdotal.",
        "27": "También a los hijos de Gersón de la estirpe de Leví dio de la media tribu de Manasés dos ciudades con sus alrededores, a saber, Gaulón en Basán, y Bosra, que eran ciudades de refugio.",
        "28": "Y de la tribu de Isacar, a Cesión y Daberet,",
        "29": "y Jaramot, y Engannín con sus alrededores: cuatro ciudades.",
        "30": "De la tribu de Aser, a Masal, y Abdón,",
        "31": "y Helcat, y Rohob con sus alrededores: cuatro ciudades.",
        "32": "De la tribu de Neftalí las ciudades de refugio, Cedes en Galilea, y Hamot-Dor, y Cartán con sus alrededores: tres ciudades.",
        "33": "Todas las ciudades dadas a las familias de Gersón fueron trece con sus contornos.",
        "34": "Asimismo a los hijos de Merari, levitas de inferior grado, se les dieron según sus familias, Jecnán, y Carta,",
        "35": "y Damna, Naalol: cuatro ciudades de la tribu de Zabulón con sus alrededores.",
        "36": "De la tribu de Rubén, a la otra parte del Jordán enfrente de Jericó , a Bosor en el desierto llamado Misor, y a Jaser,",
        "37": "y Jetsón y Mefaat: cuatro ciudades de refugio con sus alrededores.",
        "38": "De la tribu de Gad, las ciudades de asilo Ramot en Galaad, y Manaín,",
        "39": "y Hesebón, y Jaser, cuatro ciudades con sus alrededores.",
        "40": "Todas las ciudades de los hijos de Merari para sus familias y casas fueron doce.",
        "41": "Así las ciudades de los levitas en medio de la posesión de los hijos de Israel fueron en todas cuarenta y ocho,",
        "42": "con sus alrededores, distribuidas a proporción de las familias.",
        "43": "De este modo dio el Señor Dios de Israel toda la tierra que había prometido con juramento a sus padres que se la daría; y en efecto los israelitas la poseyeron y habitaron.",
        "44": "Y les dio paz con todas las naciones del contorno, y ninguno de los enemigos osó resistirles, sino que todos se sujetaron a su dominio.",
        "45": "Ni una sola palabra de todo lo que prometió darles quedó sin efecto; sino que todo se verificó puntualmente."
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 34,
      "versus": {
        "1": "Por este tiempo convocó Josué a los rubenitas y gaditas, y a la media tribu de Manasés,",
        "2": "y les dijo: Habéis cumplido todo lo que os mandó Moisés, siervo del Señor; y a mí también me habéis obedecido en todo;",
        "3": "ni en tan largo tiempo hasta el día de hoy habéis desamparado a vuestros hermanos, observando el mandamiento del Señor Dios vuestro.",
        "4": "Ahora, pues, que ya el Señor Dios vuestro ha dado sosiego y paz a vuestros hermanos como lo prometió, volveos e id a vuestras casas, y a la tierra de vuestra posesión, que os entregó Moisés, siervo del Señor, a la otra parte del Jordán.",
        "5": "Solamente os encargo que guardéis atentamente y pongáis por obra el mandamiento de la ley que os comunicó Moisés, siervo del Señor, que es de amar al Señor Dios vuestro, y seguir todos sus caminos, observar todos sus mandamientos y estar con él unidos, y servirle con todo el corazón, y con toda vuestra alma.",
        "6": "Con esto les dio Josué su bendición, y los despachó, y se volvieron a sus casas.",
        "7": "Moisés había dado a la media tribu de Manasés su posesión en Basán; por eso a la otra mitad restante le dio Josué la herencia entre los demás hermanos suyos en este lado del Jordán, al poniente. En fin, al remitirlos a sus casas, después de bendecirlos,",
        "8": "les dijo: Vosotros volvéis a vuestras casas con mucho caudal y riquezas, cargados de plata y oro, de cobre y de hierro, y de toda suerte de vestidos: repartid con vuestros hermanos el botín de los enemigos.",
        "9": "Con esto los hijos de Rubén, y los hijos de Gad, y la media tribu de Manasés se separaron de los hijos de Israel que estaban en Silo, en el país de Canaán, y se pusieron en camino para volver a Galaad, país que poseían, y que les había señalado Moisés, conforme al mandamiento del Señor.",
        "10": "Llegados que fueron a las cercanías del Jordán en tierra de Canaán, edificaron a la orilla de dicho río un altar de grandísima magnitud.",
        "11": "Lo que oído por los hijos de Israel, y recibidas noticias ciertas de que los hijos de Rubén y de Gad, y la media tribu de Manasés habían edificado un altar en la tierra de Canaán en las cercanías del Jordán, enfrente de los demás hijos de Israel,",
        "12": "se congregaron todos en Silo para ir a hacerles la guerra.",
        "13": "Entretanto enviaron hacia ellos a tierra de Galaad a Finees, hijo de Eleazar, sumo sacerdote,",
        "14": "y con él a diez de los principales jefes, uno de cada tribu;",
        "15": "los cuales fueron a los hijos de Rubén, y de Gad, y a los de la media tribu de Manasés en la tierra de Galaad, y les dijeron:",
        "16": "Esto nos manda deciros todo el pueblo del Señor: ¿Qué prevaricación es la vuestra? ¿Cómo habéis abandonado al Señor Dios de Israel, erigiendo un altar sacrílego y apostatando de su culto?",
        "17": "¿Os parece aún poco el haber pecado con adorar a Beelfegor, y el que permanezca hasta hoy día entre nosotros la mancha de este delito, después de haber costado la vida a tantos de nuestro pueblo?",
        "18": "Hoy habéis vosotros abandonado al Señor, y mañana se ensañará su ira contra todo Israel.",
        "19": "Que si creéis que es inmunda la tierra de vuestra posesión, mudaos a la nuestra en que está el Tabernáculo del Señor y venid a morad entre nosotros; mas no desertéis del Señor y de nuestra comunión , alzando un altar contra el altar del Señor Dios vuestro.",
        "20": "¿No es así que por haber Acán, hijo de Zaré, traspasado el mandato del Señor, descargó su ira sobre todo el pueblo de Israel? Y él era un solo hombre, y ojalá hubiese perecido él solo por su atentado.",
        "21": "Respondieron los hijos de Rubén, y de Gad, y los de la media tribu de Manasés a los principales de Israel enviados a ellos:",
        "22": "El muy fuerte Señor Dios, Dios el Señor fortísimo sabe muy bien nuestra intención; y también Israel podrá conocerla: si es que con ánimo de apostatar hemos levantado este altar, no nos ampare el Señor, antes nos castigue al momento;",
        "23": "y si lo hemos hecho con el designio de ofrecer sobre él holocaustos, sacrificios y víctimas pacíficas, el mismo Señor nos lo demande y lo juzgue.",
        "24": "Muy al contrario: el pensamiento y designio que hemos tenido ha sido porque podrá suceder que algún día digan vuestros hijos a los nuestros: ¿Qué tenéis vosotros que hacer con el Señor Dios de Israel?",
        "25": "El Señor puso por lindes entre nosotros y vosotros, oh hijos de Rubén y de Gad, el río Jordán: y por tanto vosotros no tenéis parte en el Señor. Y con esta ocasión podrían vuestros hijos retraer a los nuestros del temor del Señor. Así que habiendo meditado sobre eso,",
        "26": "dijimos: Levantemos un altar, no para ofrecer holocaustos ni víctimas;",
        "27": "sino para testimonio entre nosotros y vosotros, entre nuestra posteridad y la vuestra, de que también somos nosotros siervos del Señor, y tenemos derecho a ofrecer holocaustos, víctimas, y hostias pacíficas; a fin de que por ningún caso digan mañana vuestros hijos a los nuestros: No tenéis vosotros parte en el Señor.",
        "28": "Que si se les antojare decirlo, podrán responderles: Mirad aquí el altar del Señor que levantaron nuestros padres, no para holocaustos, ni sacrificios, sino para testimonio entre vosotros y nosotros.",
        "29": "Guárdenos el cielo de tal maldad que nos apartemos del Señor, y dejemos de seguir sus pasos, erigiendo un altar para ofrecer holocaustos, sacrificios y víctimas, fuera del altar del Señor Dios nuestro que está erigido delante de su Tabernáculo.",
        "30": "Oídas estas razones, el sacerdote Finees y los principales del pueblo que los israelitas habían enviado con él, se apaciguaron y admitieron con suma satisfacción la respuesta de los hijos de Rubén y de Gad, y de la media tribu de Manasés.",
        "31": "Y les dijo el sacerdote Finees, hijo de Eleazar: Ahora conocemos que el Señor está con nosotros, y no nos abandonará; puesto que estáis tan ajenos de semejante prevaricación, y que habéis librado a los hijos de Israel del temor de la justa venganza del Señor.",
        "32": "Después, dejando Finees a los hijos de Rubén y de Gad, se volvió con los principales del pueblo desde la tierra de Galaad, que confina con Canaán, a los hijos de Israel, y les dio cuenta de todo.",
        "33": "Y habiéndolo oído, quedaron satisfechos: y alabaron a Dios los hijos de Israel, y ya no hablaron más de salir contra ellos a hacerles guerra y asolar la tierra de su posesión.",
        "34": "Y los hijos de Rubén y de Gad pusieron por título al altar que habían edificado: Testimonio nuestro de que el Señor mismo es el Dios nuestro y suyo."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 16,
      "versus": {
        "1": "Pasado ya mucho tiempo, después que había el Señor dado paz a Israel, sojuzgadas todas las naciones circunvecinas; siendo ya Josué anciano y de edad muy avanzada,",
        "2": "convocó a todo Israel con los ancianos, príncipes, capitanes y magistrados, y les dijo: Yo estoy viejo y muy entrado en días;",
        "3": "y vosotros veis todo lo que ha hecho Dios vuestro Señor con todas las naciones del contorno, y como él mismo ha peleado por vosotros.",
        "4": "Considerad que os ha repartido por suerte toda la tierra desde la parte oriental del Jordán hasta el mar grande o Mediterráneo, y que todavía quedan en ella muchas naciones.",
        "5": "El Señor Dios vuestro las exterminará, y disipará en vuestra presencia, y poseeréis el país, según que os lo tiene prometido;",
        "6": "sólo con que vosotros os esforcéis y andéis solícitos en guardar todas las cosas escritas en el libro de la ley de Moisés, sin desviaros de ellas, ni a la diestra ni a la siniestra,",
        "7": "no sea que tratando con esas gentes que han de quedar entre vosotros, vengáis a jurar por el nombre de sus dioses, les sirváis y deis culto.",
        "8": "Sino antes bien perseverad adheridos al Señor Dios vuestro, como lo habéis estado hasta este día.",
        "9": "Entonces sí que exterminará el Señor Dios a vuestra vista naciones grandes y robustísimas; y nadie podrá resistiros.",
        "10": "Uno solo de vosotros hará huir a mil de los enemigos: porque Dios vuestro Señor peleará él mismo por vosotros, como lo tiene prometido.",
        "11": "Una sola cosa habéis de procurar con todo esfuerzo, que es amar al Señor Dios vuestro.",
        "12": "Mas si queréis adherir a los errores de estas gentes que habitan entre vosotros y celebrar con ellas matrimonios, y contraer amistades,",
        "13": "tened entendido desde ahora para entonces que el Señor Dios vuestro no las exterminará de vuestra presencia; sino que serán para vosotros como una trampa, como un lazo, y una piedra de tropiezo junto a vosotros, y como una espina en vuestros ojos, hasta que os disipe y arranque de esta excelente tierra que os ha dado.",
        "14": "Ved aquí que estoy yo para concluir la carrera de todos los mortales, y vosotros quedaréis bien convencidos que de todas las promesas que os hizo Dios, ni una sola ha quedado sin efecto.",
        "15": "Pues así como de hecho ha cumplido lo que prometió, y todo os ha sucedido prósperamente, así también descargará sobre vosotros todos los males con que os ha amenazado, hasta arrancaros y exterminaros de esta fertilísima tierra que os ha dado,",
        "16": "por haber faltado al pacto del Señor Dios vuestro, que estableció con vosotros y servido a dioses ajenos, y adorádolos: el furor del Señor se levantará pronta y velozmente contra vosotros, y seréis arrojados de esta tierra excelente que os ha dado."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 33,
      "versus": {
        "1": "Finalmente congregó Josué por última vez todas las tribus de Israel en Siquem; y llamó a los ancianos y príncipes, y jueces, y magistrados, y se presentaron delante del Señor.",
        "2": "Y habló así al pueblo: Esto dice el Señor Dios de Israel: Vuestros padres: Taré, padre de Abrahán y de Nacor, habitaron al principio a la otra parte del río, y sirvieron a dioses ajenos.",
        "3": "Mas yo saqué a vuestro padre Abrahán de los confines de la Mesopotamia, lo conduje a la tierra de Canaán; y multipliqué su linaje,",
        "4": "y le di a Isaac: y a éste le di también a Jacob y Esaú; de los cuales a Esaú le entregué la montaña de Seir en posesión: mas Jacob y sus hijos bajaron a Egipto.",
        "5": "Allí envié a Moisés y Aarón; y castigué a Egipto con muchas señales y portentos;",
        "6": "y os saqué de él a vosotros y a vuestros padres, y vinisteis al mar Rojo, y los egipcios persiguieron a vuestros padres con gran aparato de carros de guerra y caballos hasta el mar Rojo.",
        "7": "Entonces clamaron los hijos de Israel al Señor; el cual puso tinieblas muy densas entre vosotros y los egipcios, e hizo volver sobre éstos el mar, y los anegó en él. Vuestros ojos vieron todas las cosas que hice en Egipto, dice el Señor; y habitasteis mucho tiempo en el desierto.",
        "8": "Al fin os introduje en la tierra del amorreo, que habitaba a la otra parte del Jordán, y cuando combatían contra vosotros los entregué en vuestras manos, y os apoderasteis de su tierra, y los pasasteis a cuchillo.",
        "9": "Se levantó Balac, hijo de Sefor, rey de Moab, y movió guerra contra Israel. Y envió a llamar a Balaam , hijo de Beor, para que os maldijese.",
        "10": "Mas yo no quise escucharlo; antes al contrario por boca de él os bendije, y os libré de su mano.",
        "11": "Pasasteis después el Jordán y vinisteis a Jericó , donde se armaron contra vosotros los vecinos de aquella ciudad, los amorreos, los ferezeos, los cananeos, los heteos, los gergeseos, los heveos y jebuseos, y los entregué en vuestras manos.",
        "12": "Yo envié adelante de vosotros enjambres de avispones, con que lancé de sus tierras a los dos reyes amorreos, y no por medio de vuestra espada y arco;",
        "13": "y os di tierras que vosotros no habíais labrado, y ciudades que no habíais edificado, para que habitaseis en ellas, y os di viñas y olivares que no habíais plantado.",
        "14": "Ahora, pues, yo os digo: Temed al Señor y servidle con un corazón bien perfecto y sincero, y quitad de en medio de vosotros los dioses a quienes sirvieron vuestros padres en Mesopotamia y en Egipto y servid a solo el Señor.",
        "15": "Pero si os parece malo el servir al Señor, libres sois: escoged hoy, según lo que más os agrade, a quien debéis antes servir, si a los dioses a quienes sirvieron vuestros padres en Mesopotamia, o a los dioses de los amorreos en cuya tierra habitáis; que yo y mi casa serviremos al Señor.",
        "16": "Respondió el pueblo y dijo: Lejos de nosotros el abandonar al Señor y servir a dioses ajenos.",
        "17": "El Señor Dios nuestro es quien nos sacó a nosotros y a nuestros padres de la tierra de Egipto, de la casa de la esclavitud, y obró a nuestros ojos milagros grandiosos, y nos guardó en todo el camino por donde anduvimos, y en todos los pueblos por donde pasamos;",
        "18": "y echó a todas las naciones a los amorreos habitantes del país en que nosotros hemos entrado. Así que serviremos al Señor; pues él es nuestro Dios.",
        "19": "Dijo Josué al pueblo: No podréis servir al Señor: porque es un Dios santo, un Dios fuerte y celoso, que no sufrirá vuestras maldades y pecados.",
        "20": "Pues en el caso de que abandonéis al Señor, y sirváis a dioses ajenos, se volverá contra vosotros, y os afligirá y os arruinará, por más beneficios que os haya hecho.",
        "21": "Replicó el pueblo a Josué: No, no será así como tú dices, sino que serviremos al Señor.",
        "22": "Y Josué al pueblo: Testigos sois vosotros mismos de que habéis escogido al Señor para servirle. A lo que respondieron: Testigos somos.",
        "23": "Ahora bien, añadió, arrojad de en medio de vosotros los dioses ajenos; y rendid vuestros corazones al Señor Dios de Israel.",
        "24": "Respondió el pueblo a Josué: Al Señor Dios nuestro serviremos, y seremos obedientes a sus mandatos.",
        "25": "Con esto Josué ratificó en aquel día la alianza; y propuso al pueblo en Siquem los preceptos y las leyes.",
        "26": "Escribió también todas las palabras dichas en el Libro de la Ley del Señor, y cogió una piedra muy grande, y la colocó debajo de una encina, que estaba junto al Tabernáculo del Señor;",
        "27": "y dijo a todo el pueblo: Ved aquí esta piedra, que os dará testimonio de que oyó todas las palabras que os habló el Señor: no sea que después queráis negarlo, y mentir al Señor Dios vuestro.",
        "28": "Despidió en seguida al pueblo para que cada uno se fuera a su tierra.",
        "29": "Concluidas estas cosas, murió Josué, hijo de Nun, siervo del Señor, siendo de ciento diez años,",
        "30": "y lo sepultaron en los términos de su posesión en Tamnat-Sare, ciudad situada en la montaña de Efraín, al norte del monte Gaas.",
        "31": "Israel sirvió al Señor todos los días de la vida de Josué y de los ancianos que vivieron largo tiempo después de Josué, y tenían presentes todas las maravillas que el Señor había obrado a favor de Israel.",
        "32": "Asimismo los huesos de José, que los hijos de Israel habían traído de Egipto, los sepultaron en Siquem en una parte de la heredad que compró Jacob a los hijos de Hemor, padre de Siquem, por cien corderos, y tocó en posesión a los hijos de José.",
        "33": "Murió también Eleazar, hijo de Aarón, y lo sepultaron en Gabaat, posesión dada a su hijo Finees, en el monte de Efraín."
      }
    }
  ]
}