{
  "id": "09",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "1 Sam",
  "acronymum_es": "1 Sam",
  "nomen_la": "1 Samuelis",
  "nomen_es": "1 Samuel",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 31,
  "ctd_versus": 810,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 28,
      "versus": {
        "1": "Hubo un hombre en la ciudad de Ramataimsofim, en las montañas de Efraín, cuyo nombre era Elcana, hijo de Jeroham, hijo de Eliú, hijo de Tohú, hijo de Suf, de la tribu de Leví, y domiciliado en la de Efraín.",
        "2": "Y tenía dos mujeres, una llamada Ana, y la otra Fenenna. Fennena tenía hijos, mas Ana carecía de ellos.",
        "3": "Subía este hombre desde su ciudad a Silo en los días señalados a adorar y ofrecer sacrificios al Señor de los ejércitos. Allí residían entonces los dos hijos de Helí: Ofni y Finees, sacerdotes del Señor.",
        "4": "Venido uno de dichos días solemnes, ofreció Elcana su sacrificio, y distribuyó después lo que le correspondía de la víctima entre su mujer Fenenna y todos sus hijos e hijas, dándoles la porción de ella.",
        "5": "Pero a Ana, que no tenía hijos, le dio una sola porción, entristecido porque la amaba, aunque el Señor la había hecho estéril.",
        "6": "Además Fenenna, su rival, la mortificaba también y angustiaba en gran manera, en tanto grado, que la echaba en rostro el que el Señor la había hecho estéril.",
        "7": "Y así lo hacía todos los años cuando, llegado el tiempo, subían al templo del Señor; y de este modo la zahería. Con esto Ana se ponía a llorar, y no probaba la comida.",
        "8": "Le dijo, pues, Elcana, su marido: Ana, ¿por qué lloras? ¿cómo es que no comes?, ¿y por qué se aflige así tu corazón? ¿acaso no soy yo para ti mejor que diez hijos que tuvieses?",
        "9": "Y después de haber comido y bebido en Silo, se levantó Ana, y estando el sumo sacerdote Helí sentado en su silla, o audiencia, delante de la puerta del templo o Tabernáculo del Señor,",
        "10": "vino Ana con un corazón lleno de amargura, y oró al Señor derramando copiosas lágrimas,",
        "11": "e hizo voto diciendo: Señor Dios de los ejércitos, si te dignares volver los ojos para mirar la aflicción de tu sierva, y te acordares de mí, y no olvidándote de tu esclava, dieres a tu sierva un hijo varón, lo consagraré al Señor por todos los días de su vida, y no pasará jamás navaja por su cabeza.",
        "12": "Como repitiese muchas veces sus ruegos delante del Señor, Helí estuvo observando el movimiento de sus labios;",
        "13": "porque Ana hablaba solo en su corazón, de manera que únicamente movía los labios; pero no se le oía ni siquiera una palabra. Y así Helí la tuvo por ebria,",
        "14": "y le dijo: ¿Hasta cuando durará tu embriaguez? Vete a digerir un poco el vino de que estás llena.",
        "15": "Le respondió Ana: No es, mi señor, lo que decís; la verdad es que yo soy una mujer afligidísima; y no es que haya bebido vino, ni cosa que pueda embriagar, sino que estaba derramando mi corazón en la presencia del Señor.",
        "16": "No tengas a tu sierva por alguna de las hijas licenciosas de Belial; porque sola la vehemencia de mi dolor y aflicción es la que me ha hecho hablar así hasta ahora.",
        "17": "Entonces Helí le dijo: Vete en paz, y el Dios de Israel te conceda la petición que le has hecho.",
        "18": "Le respondió Ana: ¡Ojalá tu sierva halle gracia en tus ojos! Se fue la mujer a su posada, y tomó alimento, y desde entonces ya no se vio melancólico su semblante.",
        "19": "Por la mañana se levantaron todos, adoraron al Señor, y poniéndose en camino, regresaron a su casa en Rámata. Elcana se unió a Ana, su mujer, y el Señor se acordó de ella y de su oración.",
        "20": "Luego concibió Ana, y a su tiempo parió un hijo, a quien puso por nombre Samuel, por haberlo pedido fervorosamente al Señor.",
        "21": "Subió, pues, Elcana, su marido, con toda su familia a ofrecer al Señor una hostia solemne, y a cumplir su voto.",
        "22": "Pero Ana no fué, habiendo dicho a su marido: No iré hasta que el niño esté destetado, y le lleve yo para presentarlo al Señor, y se quede allí para siempre.",
        "23": "Le dijo Elcana su marido: Haz lo que mejor te parezca, y quédate hasta destetarle; yo suplico al Señor que se digne perfeccionar su obra. Se quedó, pues, Ana en su casa, y dio de mamar al hijo, hasta que lo destetó;",
        "24": "y destetado, le llevó consigo, con tres becerros y tres medios de harina y un cántaro de vino, a la casa del Señor en Silo. El niño era todavía pequeñito.",
        "25": "Y sacrificaron un becerro; y presentaron el niño a Helí,",
        "26": "diciendo Ana: Oyeme, Señor mío, por vida tuya: Yo soy, mi señor, aquella mujer que estuve orando al Señor delante de ti.",
        "27": "Por este niño oré, y el Señor me otorgó la súplica que le hice.",
        "28": "Por tanto, se lo tengo ofrecido, a fin de que le sirva mientras viva. Con esto, adoraron allí al Señor; y Ana, estando orando, prorrumpió en este cántico:"
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 36,
      "versus": {
        "1": "SaltÓ de gozo en el Señor, mi corazón, y mi Dios me ha ensalzado; ya puedo responder a boca llena a mis enemigos, pues toda la causa de mi alegría es, ¡oh Señor!,la salud que he recibido de ti.",
        "2": "Nadie es santo, como lo es el Señor; no hay otro Dios fuera de ti; ninguno es fuerte como nuestro Dios.",
        "3": "Cesad, pues, de hablar con soberbia y jactancia; no uséis ya de aquel vuestro antiguo lenguaje, porque Dios, que todo lo sabe, él solo es el Señor, y él lleva a efecto sus altísimos designios.",
        "4": "Se quebró el arco, o la fortaleza, de los fuertes, y los flacos han sido revestidos de vigor.",
        "5": "Los que estaban antes colmados de bienes, se han alquilado por un pedazo de pan, y los que se hallaban acosados del hambre han sido plenamente saciados. La que era estéril ha venido a ser madre de muchos hijos; y la que estaba rodeada de ellos, perdió todos sus bríos.",
        "6": "Porque el Señor es el que da la muerte y da la vida; el que conduce al sepulcro y libra de él.",
        "7": "El Señor el que empobrece y enriquece; el que abate y ensalza.",
        "8": "Levanta del polvo al mendigo, y del estiércol ensalza al pobre, para que se siente entre los príncipes, y ocupe un trono de gloria. Porque del Señor son los polos o cimientos de la tierra, y él asentó sobre ellos el mundo.",
        "9": "El dirigirá todos los pasos de sus santos; mas los impíos serán por él reducidos a silencio en medio de tinieblas; porque no estará firme el hombre por su propia fuerza.",
        "10": "Temblarán delante del Señor sus adversarios; tronará desde el cielo y lanzará rayos sobre ellos. El Señor juzgará a toda la tierra, y dará el imperio de ella a su rey, y ensalzará la gloria y el poder de su Cristo .",
        "11": "Después de esto se volvió Elcana a su casa en Rámata; y el niño servía en el Tabernáculo, en la presencia del Señor, bajo la dirección del sumo sacerdote Helí.",
        "12": "Mas los hijos de Helí eran hijos de Belial, que no conocían o respetaban al Señor,",
        "13": "ni la obligación de los sacerdotes para con el pueblo, sino que cuando alguno, fuese el que fuese, había inmolado una víctima, venía el criado del sacerdote, mientras se cocían las carnes, y trayendo en su mano un garfio u horquilla de tres dientes,",
        "14": "la metía en el perol, o en el caldero, o en la olla, o en la cazuela, y todo lo que prendía con él, lo tomaba para sí el sacerdote. Esto hacían con todos los de Israel que venían a Silo.",
        "15": "Y aun antes que quemasen la grosura de la víctima, venía el criado del sacerdote, y decía al que inmolaba: Dame de la carne paraguisársela yo al sacerdote, según su gusto; pues no he de tomar de ti la carne cocida, sino cruda.",
        "16": "Le decía el que inmolaba: Quémese ahora primero la grosura, según el rito, y llévate después todo lo que quisiereis. Mas él respondía diciendo: No, ahora me la darás; de lo contrario, te la quitaré yo por fuerza.",
        "17": "Era, pues, el pecado de estos hijos de Helí enorme a los ojos del Señor; por cuanto retraían a la gente de sacrificar al Señor.",
        "18": "Entretanto el niño Samuel, revestido de un efod o sobrepelliz de lino, ejercía su ministerio en la presencia del Señor.",
        "19": "Y le hacía su madre una túnica pequeña; y se la llevaba los días solemnes, cuando subía con su marido a ofrecer el anual sacrificio solemne.",
        "20": "Y bendijo Helí a Elcana y a su mujer, diciéndole a él: El Señor te conceda sucesión de esta mujer en pago de la prenda que has consagrado y depositado en manos del Señor. Después de lo cual se volvieron a su casa.",
        "21": "En efecto, el Señor visitó a Ana, la cual concibió y parió tres hijos y dos hijas. Entretanto el niño Samuel iba haciéndose grande en la presencia del Señor.",
        "22": "Helí era muy viejo; y llegó a saber el modo de portarse sus hijos con todo el pueblo; y que dormían con la mujeres que venían a velar y a orar en la puerta del Tabernáculo.",
        "23": "Y les dijo únicamente: ¿Por qué hacéis todas estas cosas que me dicen de vosotros? ¿esos crímenes detestables de que habla todo el pueblo?",
        "24": "No más, hijos míos; que es muy desagradable lo que ha llegado a mis oídos de que hacéis prevaricar al pueblo del Señor.",
        "25": "Si un hombre peca contra otro hombre, se puede alcanzar de Dios el perdón; mas si aquel hombre que será el mediador peca contra el Señor, ¿quién rogará por él? No escucharon los hijos de Helí la voz de su padre; porque el Señor había resuelto quitarles la vida.",
        "26": "Entretanto el niño Samuel iba adelantando y creciendo, y era grato no menos al Señor que a los hombres.",
        "27": "Vino a la sazón un varón de Dios a Helí, y le dijo: Esto dice el Señor: ¿No es así que yo me manifesté visiblemente a la familia de Aarón, tu padre, cuando estaba en Egipto en la casa y bajo el yugo del faraón;",
        "28": "y que lo escogí entre todas las tribus de Israel por sacerdote mío para que subiese a ofrecer sobre mi altar, y me quemase perfume y anduviese vestido del efod en mi presencia; y di a la casa de tu padre una parte en todos los sacrificios de los hijos de Israel?",
        "29": "Pues, ¿cómo habéis hollado o envilecido mis víctimas y mis dones, que yo mandé ofrecer en el templo, y has tenido tú más respeto a tus hijos que a mí, comiendo con ellos lo principal o mejor de todos los sacrificios de mi pueblo de Israel?",
        "30": "Por tanto, el Señor Dios de Israel dice: Yo había declarado y prometido que tu familia y la familia de tu padre serviría el ministerio del sumo sacerdocio delante de mí perpetuamente. Mas ahora dice el Señor: Lejos de mí tal cosa, porque yo honraré a todo el que me glorificare; pero los que me menospreciaren, serán deshonrados.",
        "31": "He aquí que llega el tiempo en que cortaré tu brazo o tu poder, y el brazo de la casa de tu padre; de suerte que no haya anciano en vuestra familia.",
        "32": "Y cuando todo Israel esté en medio de la prosperidad, verás a tu rival en el templo; mientras en tu casa no habrá jamás anciano.",
        "33": "Con todo no apartaré absolutamente a tus descendientes de mi altar; pero será para que, viéndolo llores continuamente de envidia y se consuma de dolor tu alma; y una gran parte de tu casa morirá al llegar a la edad varonil.",
        "34": "Y te servirá de señal esto que acontecerá a tus dos hijos Ofni y Finees, a saber, que en un día morirán ambos.",
        "35": "Y yo me proveeré de un sacerdote fiel, que obre según mi corazón y mi alma; y le fundaré una casa sólida y duradera, y caminará siempre delante de mí ungido.",
        "36": "Entonces sucederá que todo aquel que hubiese quedado de tu casa y familia, vendrá para que se interceda por él con el sumo sacerdote, a fin de que se le dé una pequeña moneda de plata y una torta de pan; y dirá: Te suplico que me admitas a algún ministerio sacerdotal; para poder comer un bocado de pan."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 21,
      "versus": {
        "1": "Entretanto el joven Samuel proseguía sirviendo al Señor bajo la dirección de Helí; y la palabra del Señor o revelación era rara, y por consiguiente, de mucha estima; no era común en aquellos días la profecía.",
        "2": "Sucedió, pues, un día, que estando Helí, cuyos ojos habían perdido ya la facultad de ver, acostado en su aposento,",
        "3": "y Samuel durmiendo junto a él en el templo del Señor, donde estaba el arca de Dios, he aquí que el Señor, antes que fuese apagada la lámpara de Dios o candelero de oro,",
        "4": "llamó a Samuel; y respondiendo éste: Aquí estoy,",
        "5": "corrió al punto a Helí, y le dijo: Heme aquí, pues me has llamado. Helí le dijo: No te he llamado, vuélvete a dormir. Se fue Samuel y se acostó de nuevo.",
        "6": "Volvió el Señor por segunda vez a llamar a Samuel; y levantándose éste fue a Helí, y le dijo: Heme aquí, ya que me has llamado. Helí le respondió: Hijo mío, yo no te he llamado; vuélvete a dormir.",
        "7": "Y es que Samuel no conocía todavía la voz del Señor, pues hasta entonces no le había sido revelada la palabra del Señor.",
        "8": "Repitió el Señor y llamó por tercera vez a Samuel; el cual levantándose volvió a Helí,",
        "9": "diciendo: Heme aquí, pues me has llamado. Con esto reconoció Helí que era el Señor quien llamaba al joven; y dijo a Samuel: Vete a dormir; y si te llamare otra vez, responderás: Hablad, oh Señor, que vuestro siervo os escucha. Volvió, pues, Samuel a su aposento, y se puso otra vez a dormir.",
        "10": "Vino entonces el Señor, y llegándose a Samuel, le llamó como las otras veces: ¡Samuel, Samuel! A lo que respondió Samuel: Hablad Señor que vuestro siervo os escucha.",
        "11": "Y dijo el Señor a Samuel: Mira, yo voy a hacer una cosa en Israel, que a todo aquel que la oyere, le retiñirán de terror ambos oídos,",
        "12": "En aquel día yo verificaré cuanto tengo dicho contra Helí y su casa; daré principio a ello, y lo concluiré.",
        "13": "Porque ya le predije que habría de castigar perpetuamente su casa por causa de su iniquidad, puesto que sabiendo lo indignamente que se portan sus hijos, no los ha corregido como debía.",
        "14": "Por lo cual he jurado a la casa de Helí que su iniquidad no se expiará jamás ni con víctimas, ni con ofrendas.",
        "15": "Durmió después Samuel hasta la mañana, y a su tiempo abrió las puertas de la Casa del Señor; pero temía descubrir a Helí la visión.",
        "16": "Lo llamó, pues, Helí, y le dijo: ¡Samuel, hijo mío! El cual respondió: Aquí estoy.",
        "17": "Y le preguntó Helí: ¿Qué es lo que te ha dicho el Señor? Te ruego no encubras nada; el Señor te castigue severamente si me ocultares alguna cosa de cuanto se te ha dicho.",
        "18": "Le manifestó, pues, Samuel, una por una todas las palabras, sin ocultarle nada; y Helí respondió: El es el Señor, haga lo que sea agradable a sus ojos.",
        "19": "Samuel iba creciendo, y el Señor estaba con él, y de todas sus predicciones ni una siquiera dejó de verificarse.",
        "20": "Con lo que conoció todo Israel, desde Dan hasta Bersabee, que Samuel era un verdadero profeta del Señor.",
        "21": "Y el Señor prosiguió apareciéndosele en Silo, porque en Silo fue en donde se manifestó a Samuel la primera vez, conforme a la palabra del Señor. Y se cumplió cuanto dijo Samuel a todo el pueblo de Israel."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 22,
      "versus": {
        "1": "SucediÓ por aquellos días que los filisteos se juntaron para hacer la guerra a los israelitas. Israel se puso también en campaña para combatir a los filisteos, y acampó junto a la piedra llamada después Piedra del Socorro. Los filisteos por su parte avanzaron hasta Afec,",
        "2": "y presentaron a Israel la batalla. Comenzada ésta, Israel volvió las espaldas a los filisteos; quienes mataron en aquel choque, y dejaron tendidos por los campos, como cuatro mil hombres.",
        "3": "Vuelto el grueso del ejército al campamento, dijeron los ancianos de Israel: ¿Cómo es que el Señor nos ha derrotado hoy delante de los filisteos? Traigamos aquí de Silo el arca de la alianza del Señor, y venga en medio de nosotros, para que nos salve de la mano de nuestros enemigos.",
        "4": "Envió, pues, el pueblo a Silo, y trajeron de allí el arca de la alianza del Señor de los ejércitos, que está sentado sobre los querubines; y los dos hijos de Helí, Ofni y Finees, acompañaban el arca de la alianza de Dios.",
        "5": "Luego que el arca de la alianza del Señor llegó al campamento, dio voces todo Israel con grande algazara, que resonaron por todo el país.",
        "6": "Y oyéndolas los filisteos, dijeron: ¿Qué gritería es esta que se oye en el campamento de los hebreos? Y supieron que era por haber llegado al campamento el arca del Señor.",
        "7": "Con esto se atemorizaron los filisteos y dijeron: El Dios de ellos ha venido a sus campamentos. Y añadían gimiendo:",
        "8": "¡Ay de nosotros! No estaban, no, ayer ni antes de ayer con tanta alegría. ¡Tristes de nosotros! ¿Quién nos librará de la mano de ese Dios excelso? Ese es aquel Dios que castigó a Egipto con toda suerte de plagas, y que condujo a Israel por el desierto.",
        "9": "Pero, ¡ánimo, filisteos!, tened valor, no seáis esclavos de los hebreos como ellos lo han sido de vosotros tantos años. Esforzaos y pelead con denuedo.",
        "10": "Dieron, pues, los filisteos la batalla, y quedó derrotado Israel; y todos los que pudieron huyeron a sus casas. El destrozo de los israelitas fue tan grande, que quedaron muertos treinta mil infantes.",
        "11": "Fue tomada el arca de Dios y muertos los dos hijos de Helí, Ofni y Finees.",
        "12": "Aquel mismo día, un soldado de la tribu de Benjamín, escapado de la batalla, vino corriendo a Silo, rasgado el vestido y cubierta de polvo la cabeza en señal de dolor.",
        "13": "Al tiempo que llegó, estaba Helí sentado en su silla de audiencia, a la entrada del templo, mirando hacia el camino, porque su corazón se hallaba en un continuo sobresalto por el arca del Señor. Habiendo entrado, pues, aquel soldado, publicó luego la noticia por la ciudad, y toda la gente prorrumpió en grandes alaridos.",
        "14": "Helí, oído el clamor general, dijo: ¿Qué ruido tumultuoso es ese? Llegó entonces aquel hombre a toda prisa a Helí, y le dio la noticia.",
        "15": "Helí tenía a la sazón noventa y ocho años, y sus ojos habían cegado, de suerte que no podía ver.",
        "16": "Dijo, pues, el soldado a Helí: Yo soy el que acabo de venir de la batalla, y yo el que hoy escapé del combate. Le dijo Helí: ¿Qué ha sucedido, hijo mío?",
        "17": "A lo que respondió el hombre que había traído la nueva, diciendo: Huyó Israel delante de los filisteos, y ha sido grande el destrozo del ejército; y además han quedado muertos tus dos hijos Ofni y Finees, y el arca de Dios ha sido robada.",
        "18": "Apenas el hombre hubo nombrado el arca de Dios, cayó Helí de espaldas de la silla junto a la puerta, y quebrándose la cerviz, murió, siendo como era ya hombre anciano. Fue Helí juez de Israel cuarenta años.",
        "19": "Estaba preñada una nuera suya, mujer de Finees, y cercana al parto; la cual al oír la noticia del cautiverio del arca de Dios, y de la muerte de su suegro y de su marido, sorprendida repentinamente de los dolores se inclinó y parió.",
        "20": "Cuando estaba ya expirando, le dijeron las que la asistían: Buen ánimo, que has parido un hijo. Mas ella, penetrada de dolor, no les contestó, ni se dio por entendida.",
        "21": "Llamó sí al niño, Icabod, diciendo: Se acabó la gloria de Israel (a causa de haber sido robada el arca de Dios y muerto su suegro y su marido).",
        "22": "Y dijo: Se acabó la gloria de Israel; porque el arca de Dios había sido robada."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 12,
      "versus": {
        "1": "Tomaron, pues, los filisteos el arca de Dios y la transportaron de la Piedra del Socorro a la ciudad de Azoto.",
        "2": "Llevada que fue allá, la metieron en el templo de Dagón, colocándola junto al ídolo Dagón.",
        "3": "Mas al otro día, habiéndose levantado muy temprano los azocios, hallaron que Dagón yacía boca abajo en el suelo delante del arca del Señor; y alzaron a Dagón y le repusieron en su lugar.",
        "4": "Al día siguiente, levantándose también de madrugada, encontraron a Dagón tendido en tierra sobre su pecho delante del arca del Señor; mas la cabeza de Dagón y las dos manos cortadas del tronco estaban sobre el umbral de la puerta;",
        "5": "de suerte que sólo el tronco de Dagón había quedado allí donde cayó. Por esta razón, aún en el día de hoy, los sacerdotes de Dagón, y todos los que entran en su templo, no ponen el pie sobre el umbral del templo de Dagón en Azoto.",
        "6": "Tras esto, la mano del Señor descargó terriblemente sobre los azocios y los asoló; e hirió a los de Azoto y su comarca en la parte más secreta de las nalgas. Al mismo tiempo las aldeas y campos de aquel país comenzaron a bullir, y apareció una gran multitud de ratones; con lo que toda la ciudad quedó consternada por la gran mortandad que causaban.",
        "7": "Viendo, pues, la plaga los vecinos de Azoto, dijeron: No quede más entre nosotros el arca del Dios de Israel; porque es muy pesada su mano sobre nosotros y sobre nuestro dios Dagón.",
        "8": "Y habiendo enviado a buscar todos los sátrapas o príncipes de los filisteos les dijeron: ¿Qué haremos del arca del Dios de Israel? A lo que respondieron los geteos: Llévese por los contornos el arca del Dios de Israel. Llevaron, pues, el arca del Dios de Israel de un lugar a otro.",
        "9": "Y conforme la iban así conduciendo de ciudad en ciudad, el Señor descargaba su mano sobre ellas, causando una mortandad grandísima; y hería a los moradores de cada pueblo, desde el menor hasta el mayor, de modo que sus hemorroides hinchadas y caídas se corrompían. Por lo que los geteos discurriendo entre sí, se hicieron unos asientos de pieles.",
        "10": "Y enviaron el arca de Dios a Accarón. Mas llegada que fue allí, exclamaron los accaronitas, diciendo: Nos han traído el arca del Dios de Israel para que nos mate a nosotros y a nuestro pueblo.",
        "11": "Por lo cual hicieron que se juntasen todos los sátrapas de los filisteos, los cuales dijeron: Devolved el arca del Dios de Israel, y restitúyase a su lugar; a fin de que no acabe con nosotros y con nuestro pueblo.",
        "12": "Porque se difundía por todas las ciudades el terror de la muerte; y la mano de Dios descargaba terriblemente sobre ellas; pues aun los que no morían estaban llagados en las partes más secretas de las nalgas; y los alaridos de cada ciudad subían hasta el cielo."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 21,
      "versus": {
        "1": "Estuvo, pues, el arca del Señor en el país de los filisteos por espacio de siete meses.",
        "2": "Y convocando los filisteos a los sacerdotes y adivinos, les dijeron: ¿Qué haremos del arca del Señor? Instruidnos en qué forma debamos remitirla a su lugar. A lo que les respondieron:",
        "3": "Si remitís el arca del Dios de Israel, no habéis de remitirla vacía; sino pagadle con algún presente lo que debéis por el pecado, y entonces sanaréis; y conoceréis por qué la mano de Dios no cesa de castigaros.",
        "4": "Dijeron ellos: ¿Qué es lo que debemos pagarle en expiación por el pecado? A lo que les contestaron:",
        "5": "Haréis de oro cinco figuras de hemorroides, y otras tantas figuras de ratones, también de oro, conforme al número de las provincias de los filisteos; pues todos vosotros y vuestros sátrapas, habéis padecido una misma plaga. Por tanto haréis unas figuras de hemorroides y otras de los ratones que han talado la tierra, y daréis gloria al Dios de Israel; a ver si con esto levanta su mano de vosotros y de vuestros dioses y de vuestro país.",
        "6": "¿Por qué endurecéis vuestros corazones, como endurecieron el suyo Egipto y el faraón? ¿No es así que después de haber sido castigado con varias plagas, entonces soltó a los israelitas, para que se fuesen?",
        "7": "Ahora, pues, manos a la obra, haced un carro nuevo y uncid al carro dos vacas recién paridas, que no hayan traído yugo; y encerrad en la boyera sus ternerillos.",
        "8": "Tomaréis después el arca del Señor y la pondréis en el carro, colocando a su lado en un cofrecito las figuras de oro que le consagrasteis por el pecado; y dejadla ir.",
        "9": "Y estaréis en observación; y si viereis que toma el camino que va a su país, hacia Betsamés, sabed que el Dios de Israel es quien nos ha causado tan grande mal; pero si no, no ha sido él; y sabremos que no es su mano la que nos ha azotado, sino que ha sido un efecto casual.",
        "10": "Lo hicieron, pues, así, puntualmente, y tomando dos vacas que daban de mamar a sus becerrillos, las uncieron al carro, y encerraron los ternerillos en el establo.",
        "11": "Y pusieron sobre el carro el arca de Dios, y el cofrecito que contenía los ratones de oro y las figuras de las hemorroides.",
        "12": "Mas las vacas habiendo comenzado a marchar se dirigieron, vía recta, por el camino que va a Betsamés; y seguían como de acuerdo el mismo camino, tirando adelante y mugiendo sin desviarse a la diestra ni a la siniestra. Los sátrapas de los filisteos fueron siguiendo detrás en observación hasta llegar al territorio de Betsamés.",
        "13": "Estaban los betsamitas segando el trigo en un valle, y alzando los ojos vieron el arca , cuya vista los llenó de gozo.",
        "14": "El carro llegó al campo del betsamita Josué, y se paró en él. Había allí una gran piedra, y haciendo pedazos la madera del carro, pusieron encima las vacas y las ofrecieron en holocausto al Señor.",
        "15": "Mas los levitas bajaron el arca de Dios, y el cofrecito que estaba a su lado, donde venían vasos de oro, y la colocaron sobre aquella gran piedra. Entonces los betsamitas ofrecieron holocaustos delante del arca , e inmolaron en aquel día víctimas al Señor;",
        "16": "lo cual vieron los cinco sátrapas de los filisteos, y el mismo día se volvieron a Accarón.",
        "17": "Y éstas son las ciudades que ofrecieron las hemorroides hechas de oro, que los filisteos tributaron al Señor para expiar el pecado: Azoto, Gaza, Ascalón, Get, Accarón, una cada ciudad.",
        "18": "Y los ratones de oro que ofrecieron, fueron tantos cuantas eran las poblaciones de los filisteos en las cinco provincias, comenzando desde las ciudades muradas, hasta las aldeas que no tienen muros; todo el país hasta la piedra grande llamada después Abel, sobre la cual habían colocado el arca del Señor, piedra que hasta hoy día está en la heredad de Josué betsamita.",
        "19": "Mas el Señor castigó a los moradores de Betsamés, y ciudades vecinas, porque se pusieron a mirar con curiosidad el interior del arca del Señor contra lo mandado; y mató setenta hombres de los ancianos del pueblo, y cincuenta mil del vulgo. Y prorrumpieron todos en llanto, al ver que el Señor había herido al pueblo con tan gran mortandad.",
        "20": "Por lo que dijeron los ciudadanos de Betsamés: ¿Quién podrá estar en la presencia de este Señor, de este Dios tan santo? ¿y a qué lugar podrá trasladarse?",
        "21": "Enviaron, pues, mensajeros, a los habitantes de Cariatiarim, diciendo: Los filisteos han restituido el arca del Señor: Bajad, y lleváosla otra vez."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 17,
      "versus": {
        "1": "Vinieron, pues, los de Cariatiarim y transportaron el arca del Señor, y la colocaron en casa de Abinadab que habitaba en Gabaa, consagrando a su hijo Eleazar para que cuidase el arca del Señor.",
        "2": "Y sucedió que desde el día en que el arca del Señor llegó a Cariatiarim, pasó mucho tiempo (pues ya era el año vigésimo), y toda la casa de Israel gozó de paz, siguiendo al Señor.",
        "3": "Porque Samuel habló a toda la casa de Israel, diciéndole: Si de todo corazón os convertís al Señor, arrojad de en medio de vosotros los dioses ajenos, los Baales y los Astarot; y preparad vuestros corazones para el Señor, y servidle a él solo, y os libertará del poder de los filisteos.",
        "4": "Entonces los hijos de Israel arrojaron de sí los Baales y los Astarot, y sirvieron sólo al Señor.",
        "5": "Dijo también Samuel: Convocad en Masfa a todo Israel, para que yo haga oración por vosotros al Señor.",
        "6": "Se congregaron, pues, en Masfa, y sacaron agua y la derramaron en presencia del Señor, ayunando aquel día, y diciendo: Hemos pecado contra el Señor. Y Samuel ejerció allí en Masfa las funciones de juez de Israel.",
        "7": "Mas oyendo los filisteos que los israelitas se habían congregado en Masfa, salieron sus sátrapas o príncipes contra Israel; lo cual sabiendo los hijos de Israel, temieron el encuentro de los filisteos,",
        "8": "y dijeron a Samuel: No ceses de clamar por nosotros al Señor Dios nuestro, para que nos salve de las manos de los filisteos.",
        "9": "Tomó Samuel un cordero de leche, y lo ofreció entero en holocausto al Señor; y clamó Samuel al Señor por Israel, y oyó el Señor sus ruegos.",
        "10": "En efecto, mientras Samuel ofrecía el holocausto, comenzaron los filisteos el combate contra Israel; mas el Señor tronó en aquel día con espantoso estruendo contra los filisteos, y los aterró de tal suerte, que fueron derrotados por Israel.",
        "11": "Y los israelitas, habiendo salido de Masfa, persiguieron a los filisteos, y los fueron acuchillando hasta un lugar que cae debajo de Betcar.",
        "12": "Tomó, pues, Samuel una piedra, y la puso entre Masfa y Sen, y llamó aquel lugar Piedra del Socorro, diciendo: Hasta este lugar nos ha socorrido el Señor.",
        "13": "Quedaron entonces humillados los filisteos, y ya no se atrevieron a venir más a las tierras de Israel. Así, pues, la mano del Señor se hizo sentir sobre los filisteos mientras vivió Samuel.",
        "14": "Y fueron restituidas a Israel las ciudades que los filisteos le tenían usurpadas, desde Accarón hasta Get con sus términos; y libró Samuel a los israelitas de manos de los filisteos, y hubo paz entre Israel y el amorreo.",
        "15": "Continuó, pues, Samuel siendo juez de Israel durante su vida;",
        "16": "e iba todos los años a Betel, y de allí a Gálgata, y después a Masfa, juzgando o administrando justicia a Israel en estos lugares.",
        "17": "Volvía después a Rámata, por tener allí su casa, donde juzgaba también a Israel; y donde asimismo edificó un altar al Señor."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 22,
      "versus": {
        "1": "Mas como Samuel fuese ya viejo, sustituyó a sus hijos por jueces de Israel, a modo de tenientes suyos.",
        "2": "Se llamaba su hijo primogénito Joel, y el segundo Abía; los cuales daban audiencia en Bersabee.",
        "3": "Mas no siguieron las pisadas de su padre Samuel, sino que se dejaron arrastrar de la avaricia, recibiendo regalos y torciendo la justicia.",
        "4": "Por lo que juntándose todos los ancianos de Israel, vinieron a Samuel que estaba en Rámata,",
        "5": "y le dijeron: Ya ves que tú has envejecido, y que tus hijos no siguen tus pasos; constitúyenos un rey que nos gobierne, como lo tienen todas las naciones.",
        "6": "Este lenguaje desagradó a Samuel, al oír que le decían: Constitúyenos un rey que nos gobierne. Con todo hizo oración y consultó al Señor;",
        "7": "y el Señor le dijo: Escucha la voz de ese pueblo, y condesciende a todo lo que te pide, porque no te ha desechado a ti, sino a mí, para que no reine sobre ellos.",
        "8": "Hacen lo que han hecho siempre desde el día en que los saqué de Egipto hasta hoy; como me abandonaron a mí por servir a dioses ajenos, así hacen contigo.",
        "9": "Ahora, pues, otórgales su petición; pero primero hazles presente y anúnciales el poder del rey que reinará sobre ellos.",
        "10": "Refirió, pues, Samuel al pueblo que le había pedido rey todas las palabras del Señor,",
        "11": "y dijo: Esta será la potestad del rey que os mandará: Tomará vuestros hijos y los destinará para guiar sus carros, y para ser sus guardias de a caballo, y para que corran delante de sus tiros de cuatro caballos.",
        "12": "De ellos sacará sus tribunos y centuriones, los cultivadores de sus tierras, los segadores de sus mieses, y los artífices de sus armas y de sus carros.",
        "13": "Hará asimismo que vuestras hijas sean sus perfumeras, sus cocineras y sus panaderas.",
        "14": "Y, lo que es más, os quitará también lo mejor de vuestros campos, viñas y olivares, y lo dará a sus criados.",
        "15": "Además diezmará vuestras mieses, y los productos de las viñas para darlos a sus eunucos o ministros, y a otros de sus criados.",
        "16": "Tomará también vuestros siervos y siervas y vuestros robustos jóvenes, y vuestros asnos, y los hará trabajar para él.",
        "17": "Diezmará asimismo vuestros ganados, y todos vosotros vendréis a ser esclavos suyos.",
        "18": "Por lo que alzaréis el grito en aquel día a causa del rey que os elegisteis, y entonces el Señor no querrá oír vuestros clamores, porque vosotros mismos pedisteis tener un rey.",
        "19": "Pero el pueblo no quiso dar oídos a las razones de Samuel, sino que dijeron todos: No, no; habrá un rey sobre nosotros,",
        "20": "y nosotros hemos de ser como todas las naciones; nuestro rey nos administrará la justicia, y saldrá a nuestro frente y combatirá por nosotros en todas las guerras.",
        "21": "Oyó Samuel todas las palabras del pueblo y las hizo presentes al Señor.",
        "22": "Pero el Señor dijo a Samuel: Haz lo que te piden, y nómbrales un rey. Dijo, pues, Samuel a los ancianos de Israel: Váyase cada cual a su ciudad."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 27,
      "versus": {
        "1": "Vivía en esta sazón un hombre de la tribu de Benjamín, llamado Cis, hijo de Abiel, hijo de Seror, hijo de Becorat, hijo de Afía, hijo de Jémini, varón fuerte y valeroso.",
        "2": "Tenía éste un hijo llamado Saúl, joven gallardo y de tan bella presencia que no le había más bien dispuesto entre todos los israelitas; sobrepujando lo que va de los hombros arriba a todos ellos.",
        "3": "Se habían perdido unas burras de Cis, padre de Saúl, por lo que dijo Cis a Saúl, su hijo: Toma contigo a un criado, y anda a ver si encuentras las burras. Ellos habiendo atravesado la montaña de Efraín,",
        "4": "y el territorio de Salisa, sin haberlas hallado, pasaron asimismo a tierra de Salim, y no aparecían; y también a tierra de Jémini, y en ninguna parte dieron con ellas.",
        "5": "Venidos finalmente al territorio de Suf, dijo Saúl al criado que le acompañaba: Ven y volvámonos; no sea que mi padre, dejando ya el cuidado de las burras, esté en pena por nosotros.",
        "6": "Le respondió el criado: Mira que en esta ciudad había un varón de Dios, varón insigne; todo cuanto anuncia se verifica sin falta; vamos, pues, allá, por si nos da luz acerca del objeto de nuestro viaje.",
        "7": "Dijo entonces Saúl a su criado: Bien está, iremos; pero, ¿qué presente llevaremos al varón de Dios? No hay ya pan en nuestras alforjas, ni tenemos dinero ni cosa alguna que darle.",
        "8": "Replicó de nuevo el criado a Saúl, y dijo: He aquí la cuarta parte de un siclo de plata, con que me encuentro por casualidad; se la daremos al varón de Dios cuando vayamos a saber de él lo que debemos hacer.",
        "9": "(Antiguamente en Israel todos los que iban a consultar a Dios, solían hablar así: Venid, y vamos al vidente. Pues el que se llama profeta, se llamaba entonces vidente.)",
        "10": "Respondió Saúl a su criado: Dices muy bien, vamos allá. Y fueron a la ciudad donde vivía el varón de Dios.",
        "11": "Al subir la cuesta que conduce a ella, encontraron unas doncellas que salían por agua y les preguntaron: ¿Está aquí el vidente?",
        "12": "Respondieron diciendo: Aquí está, no lo tienes muy lejos de ti; date prisa, porque ha venido hoy a la ciudad, por ser día en que el pueblo ofrecerá sacrificio en el lugar excelso.",
        "13": "Entrando en la ciudad, luego lo hallaréis, pues no habrá subido todavía al lugar excelso a comer. Porque el pueblo no comerá hasta que él llegue, por cuanto él es quien bendice el sacrificio, y después se ponen a comer los convidados. Así, pues, subid presto, que ahora lo hallaréis.",
        "14": "Con esto subieron a la ciudad; y andando por ella, vieron a Samuel que venía hacia ellos para subir al lugar excelso.",
        "15": "Es de saber que un día antes de la llegada de Saúl, el Señor le había revelado a Samuel secretamente, diciéndole:",
        "16": "Mañana a esta misma hora te enseñaré un hombre de la tierra de Benjamín, y lo ungirás por caudillo de mi pueblo de Israel, y él salvará a mi pueblo de las manos de los filisteos; porque yo he vuelto mis ojos hacia el pueblo mío, por cuanto sus clamores han llegado hasta mí.",
        "17": "Y así fue, que luego que Samuel vio a Saúl, le dijo el Señor: Ese es el hombre de quien te hablé; ése reinará sobre mi pueblo.",
        "18": "Se acercó, pues, Saúl a Samuel estando en medio de la puerta y le dijo: Te suplico me informes donde está la casa del vidente.",
        "19": "Y Samuel le respondió, diciendo: Yo soy el profeta. Sube delante de mí al lugar excelso; porque hoy comerás conmigo, y mañana te despacharé, después de haberte manifestado todo lo que tienes en tu corazón.",
        "20": "Y acerca de las burras que perdiste tres días hace, no estés con cuidado, porque ya aparecieron. Mas, ¿y de quién será todo lo mejor de Israel? ¿por ventura no será para ti y para toda la casa de tu padre?",
        "21": "A lo que, replicando Saúl, dijo: ¿Pues no soy yo hijo de Jémini, de la tribu más pequeña de Israel? ¿Y no es mi familia la última entre todas las de la tribu de Benjamín? ¿Por qué me hablas de esa manera?",
        "22": "Samuel, tomando consigo a Saúl y al criado, los introdujo en la sala del convite, y los colocó a la cabecera de la mesa, distinguiéndolos sobre todos los convidados, que eran como unas treinta personas.",
        "23": "Y dijo Samuel al cocinero: Saca la porción que te di, mandándote que la guardases aparte.",
        "24": "Sacó entonces el cocinero una espaldilla, y la puso delante de Saúl y dijo Samuel: Mira, eso quedó reservado, tómalo y come, puesto que a propósito lo he hecho reservar para ti, cuando he convidado al pueblo. Y comió Saúl con Samuel aquel día.",
        "25": "Y habiendo bajado del lugar excelso a la ciudad. Samuel conversó con Saúl en el terrado. Allí se echó Saúl y durmió.",
        "26": "Por la mañana, levantándose al rayar el día, Samuel llamó a Saúl que estaba en el terrado, diciendo: Ven, y te despacharé. Fue Saúl, y marcharon los dos a saber, él y Samuel.",
        "27": "Y cuando descendían a la parte más baja de la ciudad, dijo Samuel a Saúl: Di al criado que pase y vaya delante de nosotros; mas tú párate un poco que quiero comunicarte lo que ha dicho y dispuesto sobre ti el Señor."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 27,
      "versus": {
        "1": "Entonces sacó Samuel una redomita de óleo o bálsamo, y la derramó sobre la cabeza de Saúl, y lo besó, diciendo: He aquí que el Señor te ha ungido para príncipe sobre su herencia y tú librarás a su pueblo de las manos de sus enemigos que la rodean. Esta señal tendrás de que Dios te ha ungido para príncipe:",
        "2": "Cuando hoy te hayas separado de mí encontrarás dos hombres junto al sepulcro de Raquel, en la frontera de Benjamín, hacia la parte meridional, que te dirán: Se han hallado ya las burras que fuiste a buscar; y no pensando ya tu padre en ellas, está inquieto por causa de vosotros, y dice: ¿Qué le habrá sucedido a mi hijo?;",
        "3": "y luego que partas de allí, y pases más adelante, llegando a la encina del Tabor, encontrarás tres hombres, que irán a adorar a Dios en Betel, uno que llevará tres cabritos, otro tres hogazas de pan, y el tercero una bota de vino;",
        "4": "y habiéndote saludado te darán dos panes, que tú recibirás de su mano.",
        "5": "Después que llegues al collado de Dios, donde está el presidio de los filisteos, y entres en la ciudad, encontrarás una compañía o coro de profetas, que bajan del lugar excelso, precedidos de salterio, tambor, y flauta, y cítara y ellos profetizando.",
        "6": "Y te arrebatará el espíritu del Señor, y profetizarás con ellos, y quedarás mudado en otro hombre.",
        "7": "Cuando vieres, pues, cumplidas todas estas señales, haz osadamente cuanto te ocurra deber hacer, porque contigo está el Señor.",
        "8": "Después descenderás antes que yo a Gálgala (donde iré yo a encontrarte), para ofrecer holocaustos y sacrificar víctimas pacíficas al Señor. Me aguardarás siete días, hasta tanto que yo llegue, y te declararé lo que debes hacer.",
        "9": "Así que Saúl volvió las espaldas, y se separó de Samuel, le mudó Dios el corazón en otro, y le sucedieron aquel día todas estas señales.",
        "10": "En efecto, llegados al collado arriba dicho, he aquí que se encuentra con un coro de profetas; y arrebatado del espíritu del Señor se puso a profetizar o cantar en medio de ellos.",
        "11": "Y viendo los que le habían conocido poco antes, como estaba con los profetas y profetizando, se dijeron unos a otros: ¿Qué es esto que ha sucedido al hijo de Cis? Pues, ¿también Saúl es uno de los profetas?",
        "12": "Sobre lo cual respondieron algunos: Y ¿quién es el padre de estos otros profetas? Por donde pasó a proverbio: Pues, ¿también Saúl es uno de los profetas?",
        "13": "Y cesó Saúl de profetizar, y se fue al lugar alto, a Gabaa, su patria.",
        "14": "Y un tío suyo le dijo a él y a su criado: ¿A dónde habéis ido? Le respondieron: A buscar las burras; y no habiéndolas encontrado; nos dirigimos a Samuel.",
        "15": "Le dijo su tío: Cuéntame lo que te ha dicho Samuel.",
        "16": "Le respondió Saúl: Nos hizo saber que habían aparecido las burras. Mas no le descubrió nada de lo que Samuel le había dicho acerca del reino.",
        "17": "Después de esto convocó Samuel al pueblo delante del Señor, en Masfa.",
        "18": "Y dijo a los hijos de Israel: Esto dice el Señor Dios de Israel: Yo saqué a Israel de Egipto, y os libré de las manos de todos los reyes que os oprimían.",
        "19": "Mas vosotros en el día habéis desechado a vuestro Dios, solo el cual os ha salvado de todos los males y tribulaciones, y habéis dicho: No más así, establécenos un rey que nos gobierne. Ahora, pues, presentaos delante del Señor por orden de vuestras tribus y familias.",
        "20": "Y sorteó Samuel todas las tribus de Israel, y cayó la suerte sobre la tribu de Benjamín.",
        "21": "Sorteó después las familias de la tribu de Benjamín, y tocó la suerte a la familia de Metri, y finalmente a Saúl, hijo de Cis. Lo buscaron luego, mas no pudieron encontrarlo.",
        "22": "Con esto consultaron al Señor para saber si comparecería allí Saúl. A lo que respondió el Señor: A estas horas está escondido en su casa.",
        "23": "Fueron, pues, corriendo, y lo trajeron de allí; y así que estuvo en medio del pueblo, se vio que era más alto que todos los demás todo lo que va de hombros arriba.",
        "24": "Dijo entonces Samuel a todo el pueblo: Ya véis a quien ha elegido el Señor, y que no hay en todo el pueblo uno semejante a él. Y gritó todo el pueblo, diciendo: ¡Viva el rey!",
        "25": "En seguida expuso Samuel al pueblo la ley de la monarquía, y la escribió en un libro, que depositó en el Tabernáculo delante del Señor; después de lo cual despidió Samuel a todo el pueblo, cada cual a su casa.",
        "26": "También Saúl se fue a su casa, en Gabaa; siguiéndole parte del ejército, aquellos cuyos corazones había movido el Señor.",
        "27": "Al contrario los hijos de Belial, o los desobedientes al Señor, dijeron: ¿Por ventura podrá éste salvarnos? Y le despreciaron, y no le ofrecieron los donativos acostumbrados; mas él disimuló, haciendo como que no lo entendía."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 15,
      "versus": {
        "1": "Pasado casi un mes, Naas, amonita, se puso en movimiento y comenzó a batir a Jabes de Galaad. Y todos los habitantes de Jabes dijeron a Naas: Haz alianza con nosotros, y seremos siervos o tributarios tuyos.",
        "2": "Les respondió Naas, amonita: Haré alianza con vosotros sacándoos a todos el ojo derecho, y poniéndoos por oprobio de todo Israel.",
        "3": "Le dijeron los ancianos de Jabes: Concédenos siete días, a fin de enviar mensajeros por todos los términos de Israel, y si no hubiere quien nos defienda nos rendiremos a ti.",
        "4": "Llegaron, pues, los mensajeros a Gabaa, patria de Saúl, y refirieron lo dicho, escuchándolo el pueblo; todo el cual a voz en grito echó a llorar.",
        "5": "Venía a la sazón Saúl del campo en pos de sus bueyes, y preguntó: ¿Qué llanto es ése del pueblo? Y le contaron lo que habían enviado a decir los habitantes de Jabes.",
        "6": "Al oírlo quedó arrebatado del espíritu del Señor. E irritado sobremanera,",
        "7": "tomó los dos bueyes, y los hizo trozos; los que envió por todos los confines de Israel por medio de unos mensajeros que dijesen: Así serán tratados los bueyes de todo aquel que no saliere a campaña, y no siguiere a Saúl y a Samuel. Con esto se apoderó del pueblo el temor del Señor, y salieron todos a una, como si fueran un hombre solo.",
        "8": "Pasó Saúl revista de ellos en Bezec, y se hallaron trescientos mil hombres de los hijos de Israel, y treinta mil de sola la tribu de Judá.",
        "9": "Y respondieron a los mensajeros que habían venido de Jabes: Diréis a los habitantes de Jabes de Galaad: Mañana, calentando el sol, seréis socorridos. Partieron, pues, los mensajeros, y llevaron esta nueva a los habitantes de Jabes que la recibieron con gran alegría.",
        "10": "Los cuales dijeron a los enemigos: Mañana saldremos a vosotros, y nos trataréis como os plazca.",
        "11": "Venido, pues, el día siguiente, dividió Saúl el ejército en tres cuerpos, y al rayar el alba entró por medio de los campamentos de los amonitas, y los estuvo acuchillando hasta que el sol comenzó a calentar; desparramándose de tal suerte los que escaparon, que no quedaron dos de ellos juntos.",
        "12": "Entonces dijo el pueblo a Samuel: ¿Quiénes son los que decían: Saúl será acaso nuestro rey? Entréganos esos hombres y los mataremos.",
        "13": "Mas Saúl les dijo: Ninguno morirá en este día, ya que hoy el Señor ha salvado a Israel.",
        "14": "Después dijo Samuel al pueblo: Venid y vamos a Gálgala, y confirmemos allí a Saúl en el reino.",
        "15": "Se encaminó pues, todo el pueblo a Gálgala, y allí reconocieron nuevamente por rey a Saúl en presencia del Señor; e inmolaron al Señor víctimas pacíficas, regocijándose mucho en aquel sitio, así Saúl como todos los hijos de Israel."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 25,
      "versus": {
        "1": "Entonces dijo Samuel a todo el pueblo de Israel: Ya veis que he condescendido con vosotros en todo lo que me habéis propuesto, y que os he dado un rey;",
        "2": "y este rey se halla al frente de vosotros. Yo ya soy viejo y lleno de canas, y mis hijos con vosotros están. Entre vosotros he vivido desde mi juventud hasta hoy; aquí me tenéis presente.",
        "3": "Declarad contra mí delante del Señor y de su ungido, si acaso yo he usurpado el buey o el asno u otra cosa de ninguna persona; si he calumniado a nadie, si le he oprimido; si he aceptado cohecho, ni regalo alguno de quienquiera que sea, que hoy os satisfaré, y lo restituiré.",
        "4": "A lo que dijeron: No nos has calumniado ni oprimido, ni has tomado de nadie cosa chica ni grande.",
        "5": "Les repuso Samuel: Testigo es el Señor contra vosotros, y testigo su ungido en este día de que no habéis hallado nada que decir contra mi conducta. Respondieron: Testigo.",
        "6": "Y dijo Samuel al pueblo: Sí, testigo me es aquel Señor que crió a Moisés y Aarón, y sacó a nuestros padres de la tierra de Egipto.",
        "7": "Ahora bien, compareced vosotros para que yo delante del Señor os haga cargo en juicio de todas las misericordias que os hizo a vosotros y a vuestros padres.",
        "8": "Acordaos de cómo Jacob entró en Egipto, y de qué manera clamaron vuestros padres al Señor; el cual envió a Moisés y Aarón y sacó a vuestros padres de Egipto, y los estableció en este país.",
        "9": "Mas ellos se olvidaron del Señor Dios suyo; por lo que los entregó en poder de Sísara, capitán general del ejército de Hasor y en poder de los filisteos, y en poder también del rey de Moab, que les hicieron guerra.",
        "10": "Pero después clamaron al Señor, diciendo: Hemos pecado, pues abandonamos al Señor y hemos servido a Baal y a Astarot; ahora, pues, líbranos de las manos de nuestros enemigos, y te serviremos.",
        "11": "Con efecto, el Señor os envió a Jerobaal, y a Badán, y a Jefté y a Samuel, y os libró del poder de vuestros enemigos que os rodeaban, y vivisteis en seguridad.",
        "12": "Pero viendo que Naas, rey de los amonitas, marchaba contra vosotros, me dijisteis: No será como hasta aquí, sino que nos mandará un rey, siendo así que era entonces el mismo Señor Dios vuestro el que reinaba en medio de vosotros.",
        "13": "Ahora bien, aquí tenéis a vuestro rey, ya que vosotros escogisteis y pedisteis tenerlo; ya veis cómo el Señor os ha dado un rey.",
        "14": "Con todo si temiereis al Señor, y le sirviereis, y escuchareis su voz, y no fuereis rebeldes a sus palabras, entonces, así vosotros como el rey que os gobierna, seréis dichosos siguiendo al Señor Dios vuestro.",
        "15": "Mas si no escuchareis la voz del Señor, y fuereis rebeldes a sus mandatos, descargará sobre vosotros la mano del Señor, como hizo sobre vuestros padres.",
        "16": "Pero aguardad ahora un poco, y veréis este prodigio que el Señor va a hacer delante de vuestros ojos.",
        "17": "¿No estamos ahora en la siega de los trigos? Pues yo voy a invocar al Señor, y enviará repentinamente truenos y lluvias; a fin de que entendáis y veáis cuán grande es delante del Señor el mal que habéis hecho pidiendo un rey.",
        "18": "Clamó, pues, Samuel al Señor, y el Señor envió truenos y lluvias en aquel mismo día;",
        "19": "con lo que todo el pueblo temió en gran manera al Señor y a Samuel, y dijeron todos juntos a Samuel: Ruega por tus siervos al Señor Dios tuyo, para que no muramos; porque a todos los demás pecados nuestros hemos añadido aún la maldad de pedir un rey para que nos gobernase.",
        "20": "Dijo entonces Samuel al pueblo: No temáis; vosotros es verdad habéis cometido todos esos pecados; sin embargo no os apartéis del camino del Señor, sino servidle de todo vuestro corazón,",
        "21": "ni queráis descarriaros en pos de cosas vanas, que no os aprovecharán de nada, ni os librarán; puesto que no son más que vanidad y mentira.",
        "22": "Porque el Señor, por amor de su nombre grande y santo, no desamparará a su pueblo; habiendo jurado tomaros por propio pueblo suyo.",
        "23": "Por lo demás lejos de mí cometer tal pecado contra el Señor, que yo cese nunca de rogar por vosotros; yo os enseñaré siempre el recto y buen camino.",
        "24": "Así, pues, temed al Señor y servidle de veras y de todo vuestro corazón, ya que habéis visto las maravillas que ha obrado entre vosotros.",
        "25": "Mas si os obstinareis en la malicia pereceréis vosotros y vuestro rey."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 23,
      "versus": {
        "1": "Era Saúl cuando comenzó a reinar inocente como un niño de un año, y reinó así dos años sobre Israel.",
        "2": "Y escogió tres mil hombres de Israel; de los cuales dos mil estaban con Saúl frente a Macmas, y en el monte de Betel; y otros mil con Jonatás enfrente de Gabaa de Benjamín; y despidió todo el resto del pueblo, cada uno a su casa.",
        "3": "Y Jonatás pasó a cuchillo la guarnición de los filisteos, puesta en Gabaa; lo que supieron luego los filisteos. Y Saúl mandó a publicarlo a son de trompeta por todo el país, diciendo: Sepan esto los hebreos.",
        "4": "Y corrió por todo Israel la noticia de que Saúl había destrozado la guarnición de los filisteos; con lo que cobró Israel aliento contra ellos; y acudió con algazara a Saúl en Gálgala.",
        "5": "También los filisteos se congregaron para pelear contra Israel, con treinta mil carros de guerra, seis mil caballos y gente de a pie, en tanto número como las arenas de las orillas del mar; y avanzando, acamparon en Macmas, al oriente de Betaven o Betel.",
        "6": "Viéndose los israelitas estrechados o en apuro (estando ya desalentado todo el pueblo), se ocultaron en cuevas y subterráneos, y entre peñascos, y en las grutas y cisternas.",
        "7": "Parte de los hebreos pasaron el Jordán, retirándose a la tierra de Gad y de Galaad. En suma, estando todavía Saúl en Gálgala, cayó todo el pueblo que le seguía en un terror grande.",
        "8": "Estuvo Saúl esperando siete días según el plazo señalado por Samuel; mas Samuel no compareció en Gálgala; y poco a poco se le iba marchando toda la gente.",
        "9": "Dijo, pues, Saúl: Traedme el holocausto y las hostias pacíficas. Y él mismo ofreció el holocausto.",
        "10": "Acabado que hubo de ofrecer el holocausto, he aquí que llegaba Samuel; y Saúl le salió al encuentro para saludarle.",
        "11": "Y le dijo Samuel: ¿Qué has hecho? Respondió Saúl: Como vi que me iba abandonando la gente, y que tú no venías en el plazo señalado, y los filisteos por una parte se habían juntado en Macmas,",
        "12": "dije para mí: Ahora los filisteos bajarán contra mí en Gálgala, y yo aún no he aplacado al Señor. Forzado, pues, de la necesidad, he ofrecido el holocausto.",
        "13": "Dijo Samuel a Saúl: Has obrado neciamente, no cumpliendo los mandatos que te dio el Señor Dios tuyo. Que si no hubieras hecho eso, desde ahora el Señor hubiera asegurado para siempre tu reino sobre Israel.",
        "14": "Mas ya tu reino no durará por mucho tiempo. El Señor se ha buscado un varón, según su corazón, al cual ha llamado a ser caudillo de su pueblo, por cuanto tú no guardaste lo mandado por el Señor.",
        "15": "Con esto se retiró Samuel, y subió de Gálgala a Gabaa de Benjamín. Lo restante de la gente avanzó siguiendo a Saúl contra unos enemigos que asaltaban en el cerro de Benjamín a los que iban de Gálgala a Gabaa. Saúl, hecha la revista de la gente que tenía, se halló con unos seiscientos hombres.",
        "16": "Estaban, pues, Saúl y Jonatás, su hijo, y su tropa en Gabaa de Benjamín; los filisteos habían puesto su campo en Macmas.",
        "17": "Y saliendo tres bandas de filisteos al pillaje, una tomó el camino de Efra hacia la tierra de Saúl;",
        "18": "otro marchó por el camino que va a Bet Horón, y la tercera se dirigió hacia el camino del collado que domina el valle del Seboim, enfrente del desierto.",
        "19": "En toda la tierra de Israel no se hallaba un herrero; porque los filisteos habían tomado esta precaución, para que los hebreos no forjasen espadas ni lanzas.",
        "20": "De manera que todo Israel tenía que acudir a los filisteos para aguzar la reja, el azadón, el hacha y el pico.",
        "21": "Por esto estaban embotados los filos de las rejas, y azadones, y horquilla, y hachas; y hasta para componer una aguijada había que recurrir a ellos.",
        "22": "Y así fue que venido el día de la batalla, no se halló entre toda la gente que tenían consigo Saúl y Jonatás quien tuviese en su mano espada o lanza, a excepción de Saúl y de su hijo Jonatás.",
        "23": "Y salió un cuerpo de los filisteos, y avanzó hasta más allá de Macmas."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 52,
      "versus": {
        "1": "SucediÓ un día que Jonatás, hijo de Saúl, dijo al joven escudero: Ven, y lleguemos hasta donde están apostados los filisteos, que es más allá de aquel lugar. Pero no dio parte de esto a su padre.",
        "2": "Y estaba Saúl acampado en la extremidad del territorio de Gabaa, debajo de un granado que había en Magrón. Y tenía consigo un tercio de gente como de unos seiscientos hombres.",
        "3": "Aquías, hijo de Aquitob, hermano de Icabod, hijo de Finees, y nieto de Helí, sumo sacerdote del Señor en Silo, estaba revestido del efod. Asimismo el pueblo no sabía a dónde había ido Jonatás.",
        "4": "Entre los repechos por donde intentaba Jonatás atravesar hasta el apostadero de los filisteos, descollaban por ambos lados altos peñascos y dos picos cortados por uno y otro lado a manera de dientes, de los cuales uno se llamaba Bosés y el otro Sene.",
        "5": "El uno se levantaba enfrente a Macmas por la parte del norte, y el otro al mediodía hacia Gabaa.",
        "6": "Dijo, pues, Jonatás al joven escudero: Ven, y pasemos al apostadero de estos incircuncisos; quizá el Señor combatirá por nosotros, y venceremos; porque le es igualmente fácil a Dios el dar la victoria con mucha que con poca gente.",
        "7": "Le respondió su escudero: Haz cuanto te pareciere; ve adonde gustares, que yo te seguiré a todas partes.",
        "8": "Añadió Jonatás: Mira, nosotros nos vamos acercando a esos hombres; si luego que nos hayan descubierto",
        "9": "nos dijeren: Esperad allí hasta que vayamos a vosotros, quedémonos quietos, y no avancemos hacia ellos.",
        "10": "Pero si dijeren: Llegaos acá, avancemos, porque los ha puesto el Señor en nuestras manos. Esto nos servirá de señal.",
        "11": "Luego, pues, que los dos fueron descubiertos por la guardia de los filisteos, dijeron éstos: He allí los hebreos que van saliendo de las cavernas, donde se habían escondido.",
        "12": "Y algunos soldados de la guardia avanzada, se dirigieron a Jonatás y a su escudero, les dijeron: Acercaos a nosotros, que tenemos que deciros una cosa. Con esto dijo Jonatás a su escudero: Subamos, sígueme, porque el Señor los ha entregado en manos de Israel.",
        "13": "Subió, pues, Jonatás, trepando con manos y pies, y en pos de él su escudero; y arremetiendo a los enemigos, unos caían a los pies de Jonatás, y a otros mataba su escudero que le iba siguiendo.",
        "14": "Y éste fue el primer destrozo en que Jonatás y su escudero mataron como unos veinte hombres, en el espacio de tierra que suele arar un yunta de bueyes en medio día.",
        "15": "Se esparció luego un terror por todos los campamentos de los filisteos y demás tropa que estaba en la campaña; pues aún toda la tropa de aquellas bandas, que habían salido al pillaje, se llenó de pavor, y se conmovió el país; y el suceso fue como un milagro de Dios.",
        "16": "Entretanto las avanzadas de Saúl, apostadas en Gabaa de Benjamín, repararon y vieron una multitud de gente tendida en el suelo, y otros que huían y escapaban por todos lados.",
        "17": "Dijo estonces Saúl a los que con él estaban: Inquirid y averiguad quién se ha salido de nuestro campamento. Habiéndolo averiguado, hallaron que faltaban Jonatás y su escudero.",
        "18": "Dijo Saúl a Aquías: Acércate al arca de Dios. (Porque aquel día el arca de Dios se hallaba allí con los hijos de Israel).",
        "19": "Mientras Saúl estaba hablando con el sacerdote, se oyó un ruido confuso como de un gran alboroto, que viniendo de los campamentos de los filisteos, iba creciendo poco a poco y se percibía cada vez más. Entonces dijo Saúl al sacerdote: Baja tus manos, deja de consultar.",
        "20": "Al punto Saúl y toda su gente alzaron el grito, y fueron hasta el lugar del alboroto, y hallaron que los filisteos habían tirado de las espadas unos contra otros; siendo grandísima la mortandad.",
        "21": "Además, los hebreos que en los días anteriores se habían pasado a los filisteos, y estaban con éstos en el campamento, se volvieron a incorporar con los israelitas que estaban con Saúl y Jonatás.",
        "22": "Asimismo todos los israelitas escondidos en la montaña de Efraín, habiendo sabido que los filisteos huían, se juntaron con los suyos para pelear; por los que se hallaba ya Saúl con cerca de unos diez mil hombres.",
        "23": "Aquel día salvó el Señor a Israel; y el combate prosiguió hasta Betaven.",
        "24": "Se reunieron entonces los israelitas; y Saúl juramentó al pueblo, diciendo: Maldito sea el hombre que probare bocado antes de la noche, hasta que yo me haya vengado de mis enemigos. Y toda la gente se abstuvo de comer.",
        "25": "Llegó, pues, toda aquella turba de gentes a un bosque, donde se hallaba miel en la superficie del campo.",
        "26": "Entrado que hubo el pueblo en el bosque, vio destilar la miel; mas nadie osó tomarla y acercársela a la boca; porque temían todos violar el juramento del rey.",
        "27": "Pero Jonatás, que no había oído la protesta que su padre había hecho al pueblo con juramento, alargó la punta del bastón que tenía en la mano, y la mojó en un panal de miel, y la aplicó a su boca; con lo que recobró el vigor de sus ojos.",
        "28": "Entonces le advirtió uno del pueblo, diciéndole: Tu padre ha obligado al pueblo con juramento, diciendo: Maldito sea el hombre que probare hoy bocado. (Estaban ya todos desfallecidos).",
        "29": "A lo que respondió Jonatás: Mi padre lo ha echado a perder todo con ese juramento. Vosotros mismos habéis visto cómo mis ojos han recobrado un nuevo vigor por haber gustado un poquito de esa miel.",
        "30": "¿Pues cuánto más se habría repuesto la gente, si hubiese comido de lo que encontró en el despojo de sus enemigos? ¿Por ventura no se hubiera hecho mayor estrago en los filisteos?",
        "31": "Sin embargo, fueron acuchillando a los filisteos en este día desde Macmas hasta Ayalón. Mas el pueblo quedó sumamente fatigado;",
        "32": "y entregándose al saqueo, cogió carneros, y bueyes, y becerros, y los degollaron en tierra, y comió el pueblo la carne con sangre.",
        "33": "De lo que avisaron a Saúl, diciéndole que el pueblo había pecado contra el Señor, comiendo carne con sangre. Y Saúl dijo: Habéis prevaricado, traed presto rodando aquí una gran piedra.",
        "34": "Y añadió Saúl: Esparcíos entre la gente, y decidles que traiga acá cada uno su buey, su carnero y demás animales; degolladlos sobre esa piedra, y después comed; así no pecaréis contra el Señor, comiendo la carne con sangre. Trajo luego todo el pueblo cada uno por su mano hasta que fue de noche, la res que había de matar.",
        "35": "Saúl edificó en aquel sitio un altar al Señor, siendo éste el primero que erigió.",
        "36": "Dijo después Saúl: Echémonos esta noche sobre los filisteos, y acabemos con ellos antes que amanezca, sin dejar hombre con vida. Respondió el pueblo: Haz todo lo que bien te parezca. Mas el sacerdote dijo: Acerquémonos antes aquí a consultar a Dios.",
        "37": "Y consultó Saúl al Señor, diciendo: ¿Perseguiré a los filisteos? ¿Los entregarás en las manos de Israel? Y no le dio el Señor respuesta aquel día.",
        "38": "Por lo que dijo Saúl: Haced venir aquí todos los principales del pueblo, y averiguad y ved por culpa de quién sucede hoy esto.",
        "39": "Vive el Señor, que es el Salvador de Israel, que si la causa de esto es mi hijo Jonatás, morirá sin remisión. A lo cual ninguno del pueblo lo contradijo.",
        "40": "Y dijo a todo Israel: Separaos vosotros a un lado, y yo con mi hijo Jonatás estaremos al otro. Y contestó el pueblo a Saúl: Haz lo que bien te pareciere.",
        "41": "Dijo entonces Saúl al Señor Dios de Israel: Oh Señor Dios de Israel, danos a entender, ¿por qué causa no has hoy respondido a tu siervo? Si la culpa está en mí o en Jonatás, mi hijo, decláralo; pero si tu pueblo es el culpado, manifiesta tu santidad. Y cayó la suerte sobre Jonatás y Saúl, quedando libre el pueblo.",
        "42": "Dijo entonces Saúl: Echad suertes entre mí y Jonatás, mi hijo. Y salió Jonatás.",
        "43": "Dijo, pues, Saúl a Jonatás: Declárame qué es lo que has hecho. Jonatás lo confesó todo, diciendo: Gusté ansiosamente con la punta del bastón que traía en la mano, un poquito de miel, y he aquí que voy a morir por eso. Aquí me tienes, yo moriré.",
        "44": "Le dijo Saúl: Tráteme Dios con todo el rigor de su justicia, si tú, oh Jonatás, no mueres sin remedio.",
        "45": "El pueblo dijo a Saúl: ¿Conque morirá Jonatás, que acaba de salvar de un modo maravilloso a Israel? Ni hablarse debe de tal cosa. Vive el Señor que no caerá en tierra ni un solo cabello de su cabeza; porque él ha obrado este día con beneplácito y asistencia de Dios. En efecto, el pueblo libertó a Jonatás de la muerte.",
        "46": "Y se retiró Saúl, dejando de perseguir a los filisteos, los cuales se volvieron a sus tierras.",
        "47": "Saúl luego que vio afirmado su trono en Israel, peleaba contra todos los enemigos de la comarca, contra Moab, y contra los hijos de Amón, y de Edom, y los reyes de Soba, y los filisteos; y adondequiera que llevaba sus armas, volvía vencedor.",
        "48": "En fin, reunido su ejército, deshizo a los amalecitas; y libertó a Israel de las manos de los que le asolaban.",
        "49": "Los hijos de Saúl fueron Jonatás, y Jesuí, y Melquisua; y de dos hijas que tuvo, la primogénita se llamaba Merob y la menor Micol.",
        "50": "La mujer de Saúl se llamaba Aquínoam, hija de Aquímaas. El capitán general de sus ejércitos se llamaba Abner, hijo de Ner, primo hermano de Saúl,",
        "51": "porque Cis, padre de Saúl, y Ner, padre de Abner, eran hijos de Abiel.",
        "52": "Por lo demás, en todo el tiempo de Saúl hubo guerra muy viva contra los filisteos. Por esta razón, luego que Saúl tenía noticia de algún varón esforzado y hábil para la guerra, lo tomaba consigo."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 35,
      "versus": {
        "1": "Después de esto dijo Samuel a Saúl: El Señor me envió a ungirte rey sobre su pueblo de Israel. Escucha, pues, ahora, lo que te manda el Señor.",
        "2": "Esto dice el Señor de los ejércitos: Tengo bien presente todo cuanto Amalec hizo contra Israel; y cómo se le opuso en el camino cuando salía de Egipto.",
        "3": "Ve, pues, ahora y destroza a Amalec, y arrasa cuanto tiene; no le perdones, ni codicies nada de sus bienes, sino mátalo todo, hombres y mujeres, muchachos y niños de pecho, bueyes y ovejas, camellos y asnos.",
        "4": "Conforme a esto Saúl convocó al pueblo, y pasándole revista, como cuenta el pastor sus corderos, se halló con doscientos mil hombres de a pie de todas las tribus de Israel, y diez mil de la de Judá.",
        "5": "Llegado Saúl con ellos cerca de la ciudad de Amalec, puso emboscadas en el torrente.",
        "6": "Y dijo a los cineos: Marchad, retiraos, y separaos de los amalecitas, no sea que os destruya con ellos; por cuanto vosotros ejercisteis la misericordia con los hijos de Israel, cuando venían de Egipto. Se retiraron, pues, los cineos de entre los amalecitas.",
        "7": "Y Saúl fue destrozando a los amalecitas desde Hevila hasta el sur en la frontera de Egipto.",
        "8": "Tomó vivo a Agag, rey de Amalec; y pasó a cuchillo a todo el pueblo.",
        "9": "Pero Saúl y el ejército perdonaron a Agag, y reservaron los mejores rebaños de ovejas y de vacas, y los carneros, y las mejores ropas, y en general todo lo bueno, y no lo quisieron destruir. Todo lo vil y despreciable, eso fue lo que destruyeron.",
        "10": "Entonces habló el Señor a Samuel, y le dijo:",
        "11": "Pésame de haber hecho rey a Saúl, porque me ha abandonado y no ha ejecutado mis órdenes. De lo que contristado Samuel, estuvo toda la noche clamando al Señor.",
        "12": "Y habiéndose levantado antes del día para marchar por la mañana en busca de Saúl, tuvo aviso de que éste había ido al Carmelo, y erigido allí un arco triunfal, y que de vuelta había bajado a Gálgala. Llegó en fin Samuel a Saúl, cuando estaba éste ofreciendo al Señor un holocausto de las primicias del botín que había traído de los amalecitas.",
        "13": "Así que llegó, le dijo Saúl: Bendito seas tú del Señor; yo he cumplido con su orden.",
        "14": "Le replicó Samuel: Pues ¿qué balido es éste de rebaños, que resuena en mis oídos, y el mugido de bueyes que oigo?",
        "15": "Respondió Saúl: Los han traído del país de Amalec; pues el pueblo ha conservado las mejores ovejas y vacas para inmolarlas al Señor Dios tuyo; mas el resto lo matamos.",
        "16": "Samuel entonces dijo a Saúl: Permíteme hablar, y te declararé lo que me ha dicho el Señor en la noche. Habla, respondió Saúl.",
        "17": "Dijo, pues, Samuel: ¿No es verdad que siendo tú tan pequeño a tus ojos, fuiste hecho cabeza de las tribus de Israel, y que ungió el Señor para rey sobre Israel?",
        "18": "El Señor te envió a esta empresa, diciendo: Anda, y pasa a cuchillo a los perversos amalecitas, y pelea con ellos hasta su total exterminio.",
        "19": "Pues ¿por qué no has obedecido la voz del Señor, y te has enamorado del botín, pecando a los ojos del Señor?",
        "20": "Respondió Saúl a Samuel: Antes bien he obedecido la voz del Señor, siguiendo el camino que me ordenó; y he traído a Agag, rey de Amalec, y pasado a cuchillo a los amalecitas.",
        "21": "Verdad es que el pueblo ha separado del despojo ovejas y vacas, como primicia de lo que se debía destruir para inmolarlas al Señor su Dios en Gálgala.",
        "22": "Dijo entonces Samuel: ¿Por ventura el Señor no estima más que los holocaustos y las víctimas, el que se le obedezca a su voz? La obediencia vale más que los sacrificios, y el ser dócil importa más que el ofrecer la grasa de los carneros.",
        "23": "Porque el desobedecer al Señor, es como un pecado de magia, y como crimen de idolatría el no querer sujetársele. Por tanto, ya que tú has desechado la palabra del Señor, el Señor te ha desechado a ti, y no quiere ya que seas rey.",
        "24": "Dijo Saúl a Samuel: He pecado por haber quebrantado el mandato del Señor, y despreciado tus dictámenes, temiendo al pueblo, y condescendiendo con él.",
        "25": "Mas ahora te ruego que sobrelleves mi pecado, y me obtengas el perdón, y vuélvete conmigo a fin de que contigo adore yo al Señor.",
        "26": "Le respondió Samuel: No volveré contigo; porque has desechado la palabra del Señor, y el Señor te ha desechado a ti, para que no seas rey de Israel.",
        "27": "Y volviendo Samuel la espalda para marcharse, le asió Saúl de la extremidad de la capa, la cual se rasgó.",
        "28": "Le dijo entonces Samuel: Así el Señor ha rasgado hoy y arrancado de ti el reino de Israel, y se lo ha dado a otro mejor que tú.",
        "29": "Y aquel Señor a quien se debe el triunfo de Israel, no te perdonará; ni se arrepentirá de esto; porque no es él un hombre para que tenga que arrepentirse.",
        "30": "A lo que dijo Saúl: Yo he pecado; mas te ruego que me honres ahora delante de los ancianos de mi pueblo, y en presencia de Israel, y te vuelvas conmigo, a fin de que a tu lado adore al Señor Dios tuyo.",
        "31": "Se volvió, pues, Samuel, y siguió a Saúl, y adoró Saúl al Señor.",
        "32": "Dijo entonces Samuel: Traedme aquí a Agag, rey de Amalec. Y le fue presentado Agag, que estaba gordísimo y temblando. Y dijo Agag: ¿Conque así me separará de todo la amarga muerte?",
        "33": "Y Samuel respondió: Así como tu espada ha dejado sin hijos a tantas madres, así tu madre será otra de las mujeres que quedarán sin hijos. Y le hizo pedazos delante del Señor, en Gálgala.",
        "34": "Y se retiró Samuel a Rámata, y Saúl a su casa en Gabaa;",
        "35": "y no volvió jamás Samuel a visitar a Saúl en toda su vida. Sin embargo, lloraba por Saúl, porque el Señor se había arrepentido de haberle constituido rey de Israel."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 23,
      "versus": {
        "1": "Entonces dijo el Señor a Samuel: ¿Hasta cuándo has tú de llorar a Saúl, habiéndole yo desechado para que no reine sobre Israel? Llena tu cuerno o botijo de óleo, y ven; que quiero enviarte a Isaí, natural de Betlehem; porque de entre sus hijos me he provisto de un rey.",
        "2": "A lo que respondió Samuel: ¿Cómo tengo que ir? Lo sabrá luego Saúl, y me quitará la vida. Dijo el Señor: Tomarás contigo un becerro de la vacada, y dirás que has ido allí a ofrecer sacrificios al Señor.",
        "3": "Y convidarás a Isaí a comer de la víctima, y yo te revelaré lo que debes hacer, y ungirás al que yo te señale.",
        "4": "Lo hizo, pues, Samuel como el Señor le había mandado. Fue a Betlehem, y lo extrañaron los ancianos de la ciudad; y saliéndole a recibir, le dijeron: ¿Es de paz tu venida?",
        "5": "De paz, respondió Samuel. Vengo a ofrecer sacrificio al Señor; purificaos, y venid conmigo al sacrificio. Purificó, pues, a Isaí y a sus hijos, y los convidó al sacrificio.",
        "6": "Así que hubieron entrado después en la sala del convite, viendo Samuel a Eliab, dijo en su interior: ¿Si será éste el que el Señor ha escogido para ungido suyo?",
        "7": "Respondió el Señor a Samuel: No mires a su buena presencia, ni a su grande estatura; porque no es ése el que he escogido; y yo no juzgo por lo que aparece a la vista del hombre; pues el hombre no ve más que lo exterior; mas el Señor ve en el fondo del corazón.",
        "8": "Llamó después Isaí a Abinadab, y lo presentó a Samuel, el cual dijo: No es éste el escogido del Señor.",
        "9": "Le trajo también a Samma, del cual dijo Samuel: Tampoco es éste el escogido del Señor.",
        "10": "Así le fue presentando Isaí sus siete hijos; y le dijo Samuel: A ninguno de éstos ha elegido el Señor.",
        "11": "Y añadió Samuel a Isaí: ¿No tienes ya más hijos? A lo que contestó: Aún tengo otro pequeño, que está apacentando ovejas. Dijo Samuel a Isaí: Envía por él, y tráelo aquí, que no nos pondremos a la mesa, hasta que él venga.",
        "12": "Envió por él Isaí, y se lo presentó. Era David un joven rubio de gallarda presencia y hermoso rostro. Dijo entonces el Señor: Ea, úngele, porque ése es.",
        "13": "Tomó, pues, Samuel el cuerno del óleo que había traído, y lo ungio en presencia de sus hermanos, y desde aquel día en adelante el espíritu del Señor quedó infundido en David; y Samuel se volvió a Rámata.",
        "14": "Al contrario, el espíritu del Señor se retiró de Saúl; y atormentábale un espíritu maligno por permisión del Señor.",
        "15": "Por lo que dijeron a Saúl sus cortesanos: Ya ves cómo te atormenta un espíritu malísimo.",
        "16": "Si tú, Señor nuestro, lo mandas, tus siervos que tienes aquí delante, buscarán un hombre hábil en tocar el arpa, para que cuando el Señor permita que te agite el mal espíritu, la toque y sientas algún alivio.",
        "17": "Respondió Saúl a sus criados: Enhorabuena, buscadme alguno que sea hábil en tañer y cantar, y traédmele.",
        "18": "A lo que contestando uno de los criados, dijo: Hace poco vi a un hijo de Isaí, natural de Betlehem, muy diestro en tañer el arpa, mozo muy valiente y hábil para la guerra, prudente en el hablar, y de gallarda presencia, y muy favorecido del Señor.",
        "19": "Con esto Saúl hizo decir a Isaí: Envíame a tu hijo David, que está con tus ganados.",
        "20": "En vista de lo cual tomó Isaí un asno, que cargó de panes, de un cántaro de vino, y de un cabrito recental, y se lo envió a Saúl por mano de su hijo David.",
        "21": "Y fue David y se presentó a Saúl; el cual le cobró mucho cariño, y lo hizo su escudero.",
        "22": "Y envió Saúl a decir a Isaí: Quédese David cerca de mí; porque ha hallado gracia en mis ojos.",
        "23": "Con esto siempre que asaltaba el mal espíritu a Saúl, cogía David el arpa y la tañía; con lo que Saúl se recreaba y sentía mucho alivio, pues se retiraba de él el espíritu malo."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 58,
      "versus": {
        "1": "SucediÓ después de algún tiempo que los filisteos juntando sus escuadrones para pelear, se reunieron en Socó de Judá, y acamparon entre Socó y Azeca, en los confines de Dommin.",
        "2": "También se reunieron Saúl y los hijos de Israel, y viniendo al valle del Terebinto, ordenaron allí sus escuadrones para pelear contra los filisteos.",
        "3": "Estaban éstos acampados a un lado del monte, y los israelitas en el lado opuesto, mediando el valle entre ellos.",
        "4": "Y salió de los campamentos de los filisteos un hombre bastardo, llamado Goliat, natural de Get, cuya estatura era de seis codos y un palmo.",
        "5": "Traía en su cabeza un morrión de bronce, e iba vestido de una coraza escamada, del mismo metal, que pesaba cinco mil siclos.",
        "6": "Botas de bronce cubrían sus piernas, y defendía sus hombros un escudo de dicho metal.",
        "7": "El astil de su lanza era grueso como el rodillo de un telar, y el hierro o punta de la misma pesaba seiscientos siclos; e iba delante de él su escudero.",
        "8": "Este hombre vino a presentarse delante de los escuadrones de Israel, dando voces y diciéndoles: ¿Por qué habéis venido para dar batalla? ¿No soy yo un filisteo, y vosotros siervos de Saúl? Escoged entre vosotros alguno que salga a combatir cuerpo a cuerpo.",
        "9": "Si tuviere valor para pelear conmigo y me matare, seremos esclavos vuestros; mas si yo prevaleciere y le matare a él, vosotros seréis los esclavos, y nos serviréis.",
        "10": "Y decía después jactándose: Yo he desafiado hoy a los batallones de Israel, diciéndoles: Dadme acá un campeón, y mida sus fuerzas conmigo cuerpo a cuerpo.",
        "11": "Saúl y todos los israelitas, oyendo tal desafío del filisteo, quedaron asombrados y llenos de miedo.",
        "12": "David, según queda dicho, era hijo de un varón efrateo, de la ciudad de Betlehem en Judá, llamado Isaí, el cual tenía ocho hijos, y era hombre anciano, y de los más avanzados en edad en el tiempo de Saúl.",
        "13": "Sus tres hijos mayores siguieron a Saúl en la guerra; de los cuales el primogénito se llamaba Eliab, el segundo Abinadab, y el tercero Samma.",
        "14": "David era el menor de todos. Habiendo, pues, los tres mayores seguido a Saúl,",
        "15": "David se había ido de la corte de Saúl, y vuelto a apacentar la grey de su padre en Betlehem.",
        "16": "Entretanto se presentaba el filisteo mañana y tarde, y continuó haciéndolo por espacio de cuarenta días.",
        "17": "En este intermedio dijo Isaí a su hijo David: Toma para tus hermanos un efi de harina de cebada y estos diez panes, y corre al campamento a llevárselos.",
        "18": "Y estos diez quesos los llevarás al tribuno o coronel; y verás si tus hermanos están buenos, informándote en qué compañía están.",
        "19": "Mas ellos como los demás hijos de Israel estaban con Saúl, para pelear contra los filisteos, en el valle del Teberinto.",
        "20": "Madrugó, pues, David, y encargando a uno el cuidado del ganado, se puso con su carga en camino, como se lo había mandado Isaí. Y llegó al lugar de Magala, junto al ejército, al tiempo que éste, habiendo salido a dar la batalla, levantaba el grito en señal de combate.",
        "21": "Porque ya Israel había formado en batalla sus escuadrones, e igualmente los filisteos estaban dispuestos para la acción.",
        "22": "A vista de esto David, dejando cuanto había traído al cuidado de quien se los guardase entre los bagajes, fue corriendo al lugar de la batalla, y se informaba de la salud y bienestar de sus hermanos.",
        "23": "Aún no había acabado de hablar, cuando compareció aquel hombre llamado Goliat, filisteo, natural de Get, que salía del campamento de los filisteos, repitiendo los mismos insultos que siempre, los cuales oyó David.",
        "24": "Todos los israelitas, así que vieron aquel hombre, huyeron de su presencia temblando de miedo.",
        "25": "Y decía uno de los soldados de Israel: ¿No habéis visto ese hombre que se presenta al combate? Pues a insultar a Israel viene. Al que le matare le dará el rey grandes riquezas y a su hija por esposa, y eximirá de tributos en Israel la casa de su padre.",
        "26": "Preguntó David a los que tenía cerca de sí: ¿Qué es lo que darán al que matare a ese filisteo, y quitare el oprobio de Israel? Porque a la verdad, ¿quién es ese filisteo incircunciso para que insulte así impunemente a los escuadrones del Dios vivo?",
        "27": "Le refería la gente las mismas palabras, diciendo: Esto se dará al que lo matare.",
        "28": "Y habiéndolo oído hablar así con la gente Eliab, su hermano mayor se indignó contra él, y le dijo: ¿Por qué has venido aquí, dejando abandonadas en el desierto aquellas poquitas ovejas que tenemos? Bien conocida tengo yo tu altanería y la malicia de tu corazón. A ver la batalla es a lo que has venido.",
        "29": "Respondió David: ¿Qué mal he hecho yo? ¿He hecho más que hablar?",
        "30": "Se desvió luego de él, y se fue a otro paraje, y entabló la misma conversación, repitiéndole la gente la misma respuesta de antes.",
        "31": "Oídas de varios las palabras que habló David, fueron referidas delante de Saúl;",
        "32": "a cuya presencia conducido, le habló David de esta manera: Nadie desmaye a causa de los insultos de ese filisteo; yo siervo tuyo, iré y pelearé contra él.",
        "33": "Mas Saúl dijo a David: No tienes tú fuerza para resistir a ese filisteo, ni para pelear contra él; pues tú eres muchacho todavía, y él es un varón aguerrido desde su mocedad.",
        "34": "Replicó David a Saúl: Apacentaba tu siervo el rebaño de su padre, y venía un león o un oso, y apresaba un carnero de en medio de la manada;",
        "35": "y corría yo tras ellos y los mataba, y les quitaba la presa de entre los dientes, y al volverse ellos contra mí, los agarraba yo de las quijadas, y los ahogaba y mataba.",
        "36": "Así es como yo, siervo tuyo, maté tanto al león como al oso; y lo propio haré con ese filisteo incircunciso. Iré, pues, contra él ahora mismo, y quitaré el oprobio de nuestro pueblo; porque, ¿quién es ese filisteo incircunciso, que ha tenido la osadía de maldecir al ejército del Dios vi-vo?",
        "37": "Y añadió David: El Señor que me libró de las garras del león y del oso, él mismo me librará también de las manos de ese filisteo. Dijo Saúl a David: Anda, pues, y el Señor sea contigo.",
        "38": "Y le vistió Saúl con sus ropas o con armadura de su palacio, y le puso en la cabeza un casco de acero, y lo armó de coraza.",
        "39": "Ciñéndose luego David la espada de Saúl sobre su vestido de guerra, comenzó a probar si podía andar así armado; porque no estaba hecho a ello. Y dijo a Saúl: Yo no puedo caminar con esta armadura, pues no estoy acostumbrado a ella. Por lo tanto se desarmó;",
        "40": "y cogiendo el cayado que llevaba siempre en la mano, escogió del torrente cinco guijarros bien lisos; se los metió en el zurrón de pastor que traía consigo, tomó la honda en su mano, y se fue en busca del filisteo.",
        "41": "Venía éste caminando con paso grave y acercándose hacia David, llevando delante su escudero.",
        "42": "Mas así que el filisteo vio a David, le menospreció, por ser éste un joven rubio y de linda presencia,",
        "43": "y le dijo: ¿Soy yo acaso algún perro para que vengas contra mí con un palo? Por lo que maldijo el filisteo a David, jurando por sus dioses.",
        "44": "Y añadió: Ven acá y echaré tus carnes a las aves del cielo y las bestias de la tierra.",
        "45": "Mas David respondió al filisteo: Tú vienes contra mí con espada, lanza y escudo; pero yo salgo contra ti en el nombre del Señor de los ejércitos, del Dios de las legiones de Israel, a las cuales tú has insultado este día.",
        "46": "Y el Señor te entregará en mis manos, y yo te mataré y cortaré tu cabeza; y daré hoy los cadáveres del campo de los filisteos a las aves del cielo y a las bestias de la tierra, para que sepa todo el mundo que hay Dios en Israel;",
        "47": "y conozca todo este concurso de gente, que el Señor salva sin espada ni lanza; porque él es el árbitro de la guerra, y él os entregará en nuestras manos.",
        "48": "Como se moviese, pues, el filisteo, y viniese acercándose a David, se apresuró éste y corrió al combate contra el filisteo;",
        "49": "y metiendo su mano en el zurrón, sacó una piedra que disparó con la honda, e hirió al filisteo en la frente, en la cual le quedó clavada; y cayó el filisteo en tierra sobre su rostro.",
        "50": "Así venció David al filisteo con una honda y una piedra, y herido que lo hubo, lo mató. Y no teniendo David a mano, ninguna espada,",
        "51": "fue corriendo y se echó encima del filisteo, le quitó la espada, la desenvainó, y acabándole de matar, le cortó la cabeza. Viendo, pues, los filisteos muerto al más valiente de los suyos, echaron a huir.",
        "52": "Pero los hijos de Israel y de Judá los acometieron con gran gritería, y fueron acuchillándolos hasta llegar al valle y hasta las puertas de Accarón; y cayeron heridos muchos filisteos por el camino de Saraím y hasta Get y Accarón.",
        "53": "Vueltos los hijos de Israel de perseguir a los filisteos, saquearon su campamento.",
        "54": "Y tomando David la cabeza del filisteo, la llevó a Jerusalén ; pero sus armas las colocó en su casa.",
        "55": "Es de advertir que al ver Saúl que David se dirigía contra el filisteo, preguntó a Abner, general de las tropas: Abner, ¿de qué familia es ese joven? Y Abner respondió: Juro por tu vida, oh rey, que no lo sé.",
        "56": "Le dijo el rey: Infórmate de quien es hijo.",
        "57": "Y cuando David volvió, después de haber muerto al filisteo, le tomó Abner y le presentó a Saúl, llevando David la cabeza del filisteo en la mano.",
        "58": "Y le dijo Saúl: Oh joven, ¿de qué familia eres? Y respondió David: Soy el hijo de vuestro siervo Isaí, natural de Betlehem."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 30,
      "versus": {
        "1": "Al punto que David acabó de hablar con Saúl, el alma de Jonatás se unió estrechamente con el alma de David; y le amó Jonatás como a su propia vida.",
        "2": "Desde aquel día quiso Saúl tenerlo siempre consigo y no le permitió volverse a casa de su padre.",
        "3": "Y contrajeron entonces David y Jonatás una gran amistad; pues amaba éste a David como a sí mismo.",
        "4": "De aquí que se quitó Jonatás la túnica que vestía, y se la dio a David con otras ropas suyas, hasta su espada, su arco y aun el cinturón.",
        "5": "Salía David a todas las expediciones a que le enviaba Saúl, y se conducía con mucha prudencia. Le dio después Saúl mando sobre alguna gente de guerra, y se ganó la afición de todo el pueblo, y particularmente de los criados de Saúl.",
        "6": "Asimismo cuando volvió David, después de haber muerto al filisteo, salieron las mujeres de todas las ciudades de Israel a recibir al rey Saúl, cantando y danzando, y mostrando su regocijo con panderos y sonajas.",
        "7": "Las mujeres en sus danzas cantaban y repetían este estribillo: Saúl ha muerto a mil; y David ha muerto a diez mil.",
        "8": "Semejante expresión irritó a Saúl en gran manera, y le dejó sumamente disgustado; y dijo: A David le han dado diez mil, y a mí me han dado mil, ¿qué le falta ya sino ser rey?",
        "9": "Por este motivo, desde entonces en adelante ya no miraba con buenos ojos a David.",
        "10": "Otro día sucedió que el espíritu malo, permitiéndolo Dios, volvió a apoderarse de Saúl, que andaba por su palacio hablando como un frenético. David tañía el arpa delante de él, como los demás días. Y teniendo Saúl a mano una lanza,",
        "11": "la arrojó contra David, pensando poderle clavar en la pared; mas David huyó el cuerpo por dos veces, y evitó el golpe.",
        "12": "Comenzó, pues, Saúl a temer a David, viendo que el Señor estaba con éste, y que a él le había dejado.",
        "13": "Por lo cual le alejó de él y le hizo tribuno de mil hombres; con los cuales hacía David sus expediciones a vista del pueblo.",
        "14": "Se manejaba David en todo con mucha cordura, y el Señor le asistía.",
        "15": "Pues como observase Saúl su extremada prudencia, comenzó a recelar de él.",
        "16": "Al contrario todo Israel y Judá amaban a David, como a quien iba al frente de ellos en las expediciones que se hacían.",
        "17": "Por lo que dijo Saúl a David: He aquí a Merob, mi hija mayor, voy a dártela por esposa. Tú sobre todo sé valiente, y pelea al servicio del Señor. Al mismo tiempo decía Saúl para consigo: No sea yo el que lo mate; sino sean los filisteos los que lo hagan.",
        "18": "David respondió a Saúl: ¿Quién soy yo, o cuál ha sido mi vida, ni de qué consideración goza en Israel la familia de mi padre para llegar a ser yo yerno del rey?",
        "19": "Mas sucedió después, que llegado el tiempo en que Merob, hija de Saúl, debía desposarse con David, fue dada por mujer a Hadriel molatita.",
        "20": "Pero Micol, la otra hija de Saúl, se había enamorado de David; de lo que se alegró Saúl luego que se lo dijeron.",
        "21": "Porque dijo Saúl interiormente: Se la daré, para que sea ella la causa de su ruina, y muera a manos de los filisteos. Y así dijo Saúl a David: Por dos títulos o servicios vas a ser luego mi yerno.",
        "22": "Y dio esta orden a sus cortesanos: Hablad a David, como que sale de vosotros, diciéndole: Ya ves que estás en gracia del rey, y que todos sus criados te aman; procura, pues, ahora llegar a ser yerno del rey.",
        "23": "Hicieron los cortesanos que llegase esto a oídos de David; el cual respondió: ¿Por ventura os parece fácil el ser yerno del rey, mayormente siendo yo pobre y de humilde condición?",
        "24": "Le dieron parte a Saúl sus cortesanos y le contaron lo que David había respondido.",
        "25": "Dijo entonces Saúl: Hablad así a David: El rey no necesita de dote para su hija; únicamente exige de ti la cabeza de cien incircuncisos filisteos, para vengarse así de sus enemigos. Pero el designio de Saúl era hacer caer a David en manos de los filisteos.",
        "26": "Luego, pues, que los criados de Saúl refirieron a David lo que les había dicho Saúl, aceptó gustoso David el partido que le proponían para llegar a ser yerno del rey;",
        "27": "y de allí a pocos días marchó con la gente que comandaba, y mató a doscientos filisteos; entregando al rey este número de incircuncisos, a fin de llegar a ser yerno suyo. Con esto le dio Saúl a su hija Micol por esposa,",
        "28": "y conoció claramente que el Señor estaba con David. Y Micol, hija de Saúl, amaba mucho a David.",
        "29": "Comenzó, pues, Saúl a recelar más y más de David, de manera que su aversión hacia él fue en aumento.",
        "30": "En esta sazón salieron a campaña caudillos de los filisteos, y desde el punto que se dejaron ver, se manejaba David con más arte y prudencia que todos los demás oficiales de Saúl; por donde se hizo más y más célebre su nombre."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 24,
      "versus": {
        "1": "Saúl habló a Jonatás su hijo, y a todos sus criados o cortesanos, a fin de que matasen a David. Mas Jonatás, hijo de Saúl, amaba cordialmente a David;",
        "2": "y así le avisó, diciendo: Saúl, mi padre, busca cómo matarte; te ruego, pues, que mires por ti y te vayas mañana a un lugar oculto, en el cual te estés escondido,",
        "3": "en el campo, donde quieras; mientras yo procuraré estar con mi padre, y le hablaré de ti, y te haré saber cuanto hubiere observado.",
        "4": "Habló, pues, Jonatás a Saúl, su padre, a favor de David, y le dijo: No hagas daño, oh rey, a David, siervo tuyo; puesto que nada malo ha obrado contra ti, antes bien te ha hecho servicios importantísimos.",
        "5": "El puso su vida en el mayor riesgo, y mató al filisteo; con el cual dio el Señor una gran victoria a todo Israel. Tú lo viste y te llenaste de gozo. Pues, ¿por qué quieres ahora pecar, derramando sangre inocente, matando a David que no es culpable de nada?",
        "6": "Oyendo esto Saúl, y aplacado con las razones de Jonatás, hizo este juramento: Vive el Señor que no se le quitará la vida.",
        "7": "Llamó luego Jonatás a David; y le contó todas estas cosas, y lo presentó nuevamente a Saúl, y se quedó David en la corte de Saúl, como antes.",
        "8": "Se suscitó de nuevo la guerra; y saliendo David a campaña peleó contra los filisteos, y destrozando gran número de ellos, ahuyentó los demás.",
        "9": "Mas el espíritu malo, permitiéndolo el Señor, asaltó otra vez a Saúl. Estaba éste sentado en su palacio, y tenía una lanza en la mano; y mientras David tañía el arpa delante de él,",
        "10": "tiró Saúl a traspasarle con la lanza y clavarle en la pared. Mas David declinó el golpe; y la lanza, sin haberle herido, fue a dar en la pared; y escapó David al instante, y se libertó aquella noche.",
        "11": "Saúl envió en seguida a sus guardias a la casa de David para que lo asegurasen y lo matasen al otro día por la mañana. Pero se lo avisó a David su esposa Micol, diciendo: Si esta noche no te pones a salvo, mañana morirás.",
        "12": "Y lo descolgó Micol por una ventana; y de esta suerte escapó David, y huyendo se puso a salvo.",
        "13": "En seguida tomó Micol una estatua o bulto, y la puso sobre la cama de David, y le envolvió la cabeza con una piel peluda de cabra, y cubrió la estatua con la ropa de la cama.",
        "14": "Envió, pues, Saúl guardias a prender a David; y se le respondió que estaba enfermo.",
        "15": "Despachó segunda vez otras gentes con orden de ver a David, diciéndoles: Traédmelo acá en su cama, para que sea muerto.",
        "16": "Llegados que fueron allí los enviados de Saúl, hallaron que en la cama sólo había una estatua o bulto, que tenía envuelta la cabeza con una piel de cabra.",
        "17": "Por lo que dijo Saúl a Micol: ¿Cómo me has burlado de esta manera, y dejado escapar a mi enemigo? Y respondió Micol a Saúl: Porque él me dijo: Déjame ir, si no te mataré.",
        "18": "Así huyó David, y puso a salvo su vida, y fue a encontrar a Samuel en Rámata, y le contó todo cuanto Saúl había hecho con él; y después se fueron ambos a Nayot, donde moraron algún tiempo.",
        "19": "Se dio aviso a Saúl, diciéndole: Mira que David está en Nayot de Rámata.",
        "20": "Envió, pues, Saúl soldados para prender a David; los cuales habiendo visto un coro de profetas que profetizaban o cantaban alabanzas a Dios, y a Samuel que presidía entre ellos, fueron también arrebatados del espíritu del Señor, y comenzaron a alabar a Dios, como los otros.",
        "21": "Habiéndose referido esto a Saúl, envió otros soldados; los cuales asimismo se pusieron a alabar a Dios. Despachó otros por tercera vez, que igualmente se pusieron a cantar las alabanzas de Dios. Entonces Saúl, lleno de cólera,",
        "22": "marchó él mismo a Rámata, y habiendo llegado hasta la gran cisterna de Socó, preguntó, diciendo: ¿Dónde se hallan Samuel y David? Y le respondieron: Están allá en Nayot junto a Rámata.",
        "23": "Con esto se encaminó a dicho lugar, y se apoderó también de Saúl el espíritu del Señor, e iba cantando por el camino las alabanzas de Dios hasta llegar a Nayot de Rámata.",
        "24": "Y despojado de sus vestiduras reales, se puso a cantar con los demás delante de Samuel, y todo lo restante del día y de aquella noche estuvo postrado por tierra, desnudo de toda insignia. De donde aquel proverbio: Pues, ¿también Saúl entre los profetas?"
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 42,
      "versus": {
        "1": "Entretanto huyó David de Nayot, que está cerca de Rámata, y viniendo a verse con Jonatás, prorrumpió en estas palabras: ¿Qué he hecho yo? ¿En qué he pecado, y cuál es mi delito contra tu padre, que anda así buscándome para matarme?",
        "2": "Le respondió Jonatás: No temas, no morirás; porque no hará mi padre cosa chica ni grande, sin comunicármela primero. Cómo, ¿esta sola resolución me habría acaso ocultado mi padre? No, de ninguna manera.",
        "3": "E hizo sobre ello nuevo juramento a David, asegurándole su amistad. Mas David replicó: Tu padre sabe muy bien que yo he hallado gracia en tus ojos, y habrá dicho: No conviene que sepa esto Jonatás, a fin de que no reciba pesar. Porque yo te juro por el Señor y por tu vida que está tan resuelto tu padre a matarme, que sólo hay un punto, por decirlo así, desde mí a la muerte.",
        "4": "Respondió Jonatás a David: Haré por ti todo cuanto me insinuares.",
        "5": "Le dijo David: Mira, mañana son las calendas, en que yo, según costumbre, suelo sentarme a la mesa con el rey; ahora, pues, permíteme que vaya a esconderme en el campo hasta la tarde del día tercero.",
        "6": "Si tu padre preguntare por mí, le responderás: David me pidió licencia para ir prontamente a Betlehem, su patria; por cuanto todos los de su tribu o familia celebran allí un sacrificio solemne.",
        "7": "Si dijere: Bien está; no tendré que temer; pero si se enojare, ten por cierto que su mala voluntad hacia mí ha llegado al colmo.",
        "8": "Haz, pues, esta merced a tu siervo, ya que quisiste que yo, a pesar de ser tu criado, hiciese contigo y te jurase la más estrecha alianza. Y si adviertes en mí alguna culpa o delito, dame tú mismo la muerte, y no me hagas comparecer delante de tu padre.",
        "9": "A lo que respondió Jonatás: Libre estás de que te suceda esto; porque no es posible que yo conozca de cierto que el odio de mi padre contra ti ha llegado a lo sumo, sin que yo te lo avise.",
        "10": "Replicó David a Jonatás: Y si tu padre por desgracia te diere una respuesta áspera al hablarle de mí, ¿por quién lo sabré?",
        "11": "Le respondió Jonatás: Ven y salgamos al campo. Habiendo salido ambos al campo,",
        "12": "le dijo Jonatás a David: Señor Dios de Israel si yo mañana u otro día averiguare el designio de mi padre, y resultare algo de bueno a favor de David, y no enviare luego a decírselo, y hacérselo saber,",
        "13": "no hagáis, oh Señor, bien a Jonatás, sino mucho mal. Pero si continuare la mala voluntad de mi padre contra ti, te lo avisaré también, y te daré licencia a fin de que te vayas en paz, y el Señor sea contigo, como estuvo con mi padre.",
        "14": "Y tú, si yo viviere, me tratarás con toda la bondad posible; mas si yo muriere,",
        "15": "tendrás siempre compasión y tratarás con bondad a mi familia, cuando el Señor desarraigare uno por uno de la faz de la tierra a todos los enemigos de David. De otra manera, arrebate también el Señor a Jonatás de su casa, y tome Dios venganza de los enemigos de David.",
        "16": "De esta suerte hizo Jonatás alianza con la casa de David; y el Señor tomó en efecto venganza de los enemigos de David.",
        "17": "Jonatás repitió a David sus juramentos por lo mucho que le quería; pues lo amaba como a su misma alma.",
        "18": "Le dijo más: Mañana son las calendas, y serás echado de menos;",
        "19": "porque se verá tu asiento vacío aun al día siguiente. Por tanto marcharás luego de aquí, y te dirigirás el primer día después de la fiesta al sitio en que debes esconderte, y te sentarás junto a la peña llamada Ezel.",
        "20": "Cerca de ella dispararé yo tres saetas, como que me ejercito en tirar al blanco.",
        "21": "Enviaré también un muchacho tras ellas, diciéndole: Anda y tráeme las saetas.",
        "22": "Si yo dijere al muchacho: Mira que las saetas están más acá de ti, cógelas; tú entonces ven a mí, pues es señal de que estás seguro, y vive el Señor que no hay que temer. Mas si dijere yo al criado: Mira, las saetas están más allá de ti, vete en paz, pues el Señor quiere que te retires.",
        "23": "En cuanto a lo que tú y yo hemos tratado, sea el Señor para siempre testigo entre los dos.",
        "24": "Con esto David fue a esconderse en el campo; y llegaron las calendas, y se sentó el rey a comer.",
        "25": "Y estando el rey sentado en su silla, que estaba junto a la pared, según costumbre, se levantó Jonatás, y se sentó Abned a un lado de Saúl y se echó de ver vacío el puesto de David.",
        "26": "No dijo Saúl nada aquel día; porque pensó que tal vez le había sucedido a David el no hallarse limpio ni purificado.",
        "27": "Venido el segundo día de la fiesta, se vio también desocupado el asiento de David. Entonces dijo Saúl a su hijo Jonatás: ¿Por qué no ha venido a comer ni ayer ni hoy el hijo de Isaí?",
        "28": "Y respondió Jonatás: Me rogó con mucha instancia que le dejara ir a Betlehem.",
        "29": "Diciéndome: Dame licencia; por cuanto se celebra un sacrificio solemne en nuestra ciudad, y me ha convidado, con muchas instancias, uno de mis hermanos; si he hallado, pues, gracia en tus ojos, permíteme dar una vuelta por allí, y ver a mis hermanos. Por ese motivo no ha venido a la mesa del rey.",
        "30": "Saúl, indignado contra Jonatás, le dijo: ¡Hijo de prostituta, hijo desamorado y perverso!, ¿piensas que yo ignoro el amor que tienes al hijo de Isaí, para confusión tuya e ignominia de tu envilecida madre?",
        "31": "Sábete que mientras viva el hijo de Isaí sobre la tierra, ni tú estarás seguro, ni lo estará tu derecho al reino. Así, pues, envía ahora mismo por él, y tráemelo acá; porque morirá.",
        "32": "Mas Jonatás respondió a su padre Saúl diciendo: Pero ¿por qué morirá?; ¿qué es lo que ha hecho?",
        "33": "Y al oír Saúl esto, agarró la lanza para atravesarle. Entonces conoció Jonatás que su padre tenía resuelto matar a David.",
        "34": "Y se levantó Jonatás de la mesa lleno de indignación y de furor, y no comió bocado aquel día segundo de las calendas, apesadumbrado por causa de David, y por la afrenta recibida de su padre.",
        "35": "Y al rayar el día siguiente fue Jonatás al campo, conforme a lo acordado con David, llevándose consigo un muchacho;",
        "36": "al cual dijo: Anda y tráeme las saetas que iré tirando. Estando corriendo el muchacho, disparó otra saeta más lejos.",
        "37": "Llegado el muchacho al lugar de la primera saeta que había tirado Jonatás, dio éste voces y le gritó: Mira, allá más adelante de ti está la saeta.",
        "38": "Le gritó otra vez Jonatás al muchacho, diciéndole: Date prisa, no te detengas. En fin, el muchacho recogió las saetas y se las trajo a su amo,",
        "39": "sin entender el motivo de lo que se hacía, porque solamente Jonatás y David lo sabían.",
        "40": "Dio después Jonatás sus armas al muchacho, diciéndole: Anda y llévalas a la ciudad.",
        "41": "Y así que éste hubo marchado, salió David del sitio en que estaba, que miraba al mediodía, e hizo por tres veces una profunda reverencia a Jonatás, postrándose hasta el suelo; y besándose el uno al otro; lloraron juntos; pero David mucho más.",
        "42": "En conclusión Jonatás le dijo a David: Vete en paz; todo aquello que los dos hemos jurado en el nombre del Señor, diciendo: El Señor sea testigo entre mí y entre ti, entre mi descendencia y la tuya para siempre..."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 15,
      "versus": {
        "1": "Y se levantó David y se fue; mas Jonatás volvió a la ciudad.",
        "2": "Partió después David a Nobe a encontrar al sumo sacerdote Aquimelec. El cual quedó sorprendido de ver llegar a David, y le dijo: ¿Cómo es que vienes solo, sin que nadie te acompañe?",
        "3": "Le respondió David: El rey me ha encargado una comisión, diciendo: Nadie sepa el negocio a que te envío, ni las órdenes que te he dado. Por cuyo motivo aun a mis gentes les he mandado que me esperen en tal y tal lugar.",
        "4": "Ahora, pues, si tienes a mano aunque no sea más que cinco panes, dámelos, o cualquier cosa que hallares pues tenemos gran necesidad.",
        "5": "A lo que respondió el sacerdote, diciéndole: No tengo a mano panes de legos o comunes, sino solamente el pan santo. Con todo, te lo daré, si es que tus criados están limpios, sobre todo en cuanto a mujeres.",
        "6": "Respondió David al sumo sacerdote, diciéndole: Por lo que toca a mujeres, nos hemos contenido desde ayer, y antes de ayer, después que partimos; y los cuerpos de mi gente se han conservado puros. A la verdad el camino profano es, pero aún se purificará mi gente lavando sus cuerpos y vestidos.",
        "7": "Le dio, pues, el sumo sacerdote el pan santificado, por no haber allí otro pan que los de la proposición, que se habían quitado de la presencia del Señor para poner otros calientes.",
        "8": "Se hallaba aquel día allí dentro del Tabernáculo del Señor uno de los criados de Saúl, llamado Doeg, idumeo, el más poderoso de los pastores de Saúl.",
        "9": "Dijo todavía David a Aquimelec: ¿Tienes aquí a mano alguna lanza o espada? pues no he traído conmigo mi espada ni mis armas; porque urgía la orden del rey.",
        "10": "Le dijo el sumo sacerdote: Aquí tienes la espada del filisteo Goliat a quien tú mataste en el valle del Terebinto; envuelta está en su paño detrás del efod; si quieres llevarla, tómala, pues aquí no hay sino ésta. Le dijo David: No hay otra comparable a ella; dámela.",
        "11": "Con esto se puso David en camino, huyendo por temor de Saúl, y se fue a Aquis, rey de Get.",
        "12": "Mas los cortesanos de Aquis, luego que vieron a David, dijeron al rey: ¿No es éste aquel David, respetado como rey en su país? ¿No es éste aquel en cuya alabanza cantaban en medio de sus danzas: Mató Saúl a mil y David mató a diez mil?",
        "13": "Paró David la consideración en esto que decían de él, y concibió grandísimo temor de Aquis, rey de Get.",
        "14": "Y así comenzó a demudar su semblante delante de ellos, y se dejaba caer entre los brazos de la gente, dando de cabezadas contra las puertas, y haciendo correr la saliva por su barba.",
        "15": "Dijo, pues, Aquis a sus criados: ¿Habéis visto un tal mentecato? ¿Por qué me lo habéis traído aquí?"
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 23,
      "versus": {
        "1": "¿NOS faltan acaso dementes, que habéis traído también a éste para que hiciese locuras en mi presencia? ¿Un hombre semejante hallará entrada en mi casa?",
        "2": "Con esto salió de allí David, y se refugió en la cueva de Odollam; lo que habiendo sabido sus hermanos y toda la familia de su padre, bajaron allí a encontrarlo.",
        "3": "Se acercaron también todos aquellos que se hallaban angustiados y oprimidos de deudas, y en amargura de corazón; de los cuales se hizo caudillo, y juntó como unos cuatrocientos hombres bajo su mando.",
        "4": "Partió de aquí David para Masfa, que es del país de Moab, y dijo al rey de Moab: Te ruego permitas que mi padre y mi madre se queden con vosotros, hasta tanto que yo sepa lo que Dios dispone de mí.",
        "5": "Y los dejó encomendados al rey de Moab; con quien estuvieron todo el tiempo que David permaneció en aquella fortaleza de Masfa.",
        "6": "Pero el profeta Gad dijo a David: No te estés más en esa fortaleza; marcha y vete a tierra de Judá. Partió, pues, David, y vino al bosque de Haret.",
        "7": "Y supo Saúl que David y la gente que tenía, se habían dejado ver. Estando, pues, Saúl en Gabaa, y hallándose un día en un bosque cerca de Ramá, teniendo en su mano la lanza, y rodeado de todos sus criados,",
        "8": "dijo a los que se hallaban con él: Oídme ahora, hijos de Benjamín, vosotros que sois de mi tribu: ¿El hijo de Isaí os dará acaso a todos vosotros campos y viñas, y os hará a todos tribunos y centuriones,",
        "9": "para que os hayáis todos conjurado contra mí, sin haber una persona que me informe de lo que hace David; sobre todo después que aun el hijo mío se ha coligado con el hijo de Isaí? No hay uno siquiera de vosotros que se duela de mi suerte, ni que me dé un consejo; viendo que mi hijo ha sublevado contra mí a un criado mío, que no cesa hasta hoy día de armarme asechanzas.",
        "10": "Doeg, idumeo, que se hallaba presente, y era el más acreditado entre los criados de Saúl, respondiendo dijo: Yo vi al hijo de Isaí en Nobe, en casa del sumo sacerdote Aquimelec, hijo de Aquitob.",
        "11": "El cual consultó al Señor por él; y le dio víveres, y lo que es más, la espada de Goliat el filisteo.",
        "12": "Envió luego el rey a llamar al sumo sacerdote Aquimelec, hijo de Aquitob, y a todos los sacerdotes de la casa de su padre, que se hallaban en Nobe; los cuales vinieron todos a presentarse al rey.",
        "13": "Dijo entonces Saúl a Aquimelec: Oye, hijo de Aquitob. El cual respondió: ¿Qué es lo que mandas, señor?",
        "14": "Le dijo Saúl: ¿Por qué os habéis conjurado contra mí, tú y el hijo de Isaí, y le diste los panes y la espada, y consultaste por él a Dios, para que siguiera sublevándose contra mí, y poniéndome asechanzas hasta el día de hoy?",
        "15": "A lo que respondió Aquimelec: ¿Y quién hay entre todos tus criados tan leal como David, yerno del rey, pronto a tus órdenes y respetado en toda tu casa?",
        "16": "¿Es por ventura hoy la primera vez que yo he consultado por él a Dios? Lejos de mí otra idea; no sospeche el rey tal cosa ni de mí, su siervo, ni de toda la casa de mi padre; porque tu siervo no sabe nada de ese negocio de conjuración.",
        "17": "Dijo el rey: Morirás sin falta, Aquimelec, tú y toda la casa de tu padre.",
        "18": "Y en seguida dijo el rey a los de su guardia, que le rodeaban: Embestid y matad a los sacerdotes del Señor; porque están coligados con David y sabiendo que iba huido, no me lo denunciaron. Pero los criados del rey no quisieron poner sus manos en los sacerdotes del Señor.",
        "19": "Entonces dijo el rey a Doeg: Embiste tú, y arrójate sobre los sacerdotes. Y embistiendo Doeg, idumeo, se arrojó sobre los sacerdotes, matando en aquel día ochenta y cinco varones que vestían el efod de lino.",
        "20": "Después de esto pasó a cuchillo a Nobe, ciudad de los sacerdotes, matando a hombres y mujeres, muchachos y niños de pecho, hasta los bueyes, los asnos y las ovejas.",
        "21": "Con todo pudo escapar un hijo de Aquimelec, hijo de Aquitob, que se llamaba Abiatar, y se fue huyendo a David.",
        "22": "Y le contó cómo Saúl había hecho matar a los sacerdotes del Señor.",
        "23": "Le respondió David a Abiatar: Bien conocí yo aquel día que estando allí Doeg, idumeo, se lo contaría a Saúl; yo soy el culpado en la muerte de toda la casa de tu padre."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 29,
      "versus": {
        "1": "Quédate conmigo, no temas, si alguno atentare contra mi vida, atentará también contra la tuya, y estando en mi compañía, salvándome yo, serás tú igualmente salvo.",
        "2": "Después de esto avisaron a David, diciendo: Mira que los filisteos están sitiando a Ceila, y saquean las eras o mieses del país.",
        "3": "Consultó, pues, David al Señor, diciendo: ¿Iré, y podré yo vencer a los filisteos? Le respondió el Señor: Anda, que derrotarás a los filisteos, y librarás a Ceila.",
        "4": "Pero las gentes que tenía David consigo, le dijeron: Ya ves que nosotros aun aquí en medio de la Judea no estamos sin miedo; ¿cuánto más si fuéremos a Ceila contra los batallones de los filisteos?",
        "5": "Consultó nuevamente David al Señor. El cual le respondió, diciendo: Marcha y ve a Ceila que yo entregaré en tus manos a los filisteos.",
        "6": "Partió, pues, David con sus gentes a Ceila; peleó contra los filisteos, y haciendo en ellos gran destrozo, se llevó sus ganados, y salvó a los habitantes de Ceila.",
        "7": "Es de saber que cuando Abiatar, hijo de Aquimelec, se refugió a David en Ceila, se llevó consigo el efod del sumo sacerdote.",
        "8": "Luego que tuvo Saúl aviso de la llegada de David a Ceila, dijo: Dios me lo ha puesto en las manos, cogido está, habiéndose metido en una ciudad que tiene puertas y cerraduras.",
        "9": "Con eso Saúl mandó a toda su tropa que saliese disimuladamente a campaña contra Ceila para cercar a David y a su gente.",
        "10": "Y advertido David de que Saúl trazaba secretamente su ruina, dijo al sacerdote Abiatar: Ponte el efod para consultar al Señor.",
        "11": "Y en seguida dijo David: Señor Dios de Israel, tu siervo ha oído decir que Saúl se prepara para venir a Ceila, y destruirla por mi causa.",
        "12": "¿Me entregarán los ciudadanos de Ceila en manos de Súl? ¿Vendrá en efecto Saúl, como ha oído decir tu siervo? Señor Dios de Israel, manifiéstaselo a este siervo tuyo. Y respondió el Señor: Sí, vendrá.",
        "13": "Dijo todavía David: ¿Los de Ceila me entregarán a mí y a toda mi gente en manos de Saúl? Y respondió el Señor: Os entregarán.",
        "14": "Por lo que dispuso David marcharse de allí con toda su gente, que eran como unos seiscientos hombres; y saliendo de Ceila, andaban de una a otra parte sin asiento fijo. Tuvo Saúl aviso de que había huido David de Ceila, se había puesto a salvo; por lo cual aparentó no querer moverse.",
        "15": "Entretanto estaba David en el desierto en lugares muy fuertes, y se fijó en el monte del desierto de Zif, monte muy espeso. Saúl entretanto no cesaba de buscarlo; mas el Señor siempre lo libertó de sus manos.",
        "16": "Y supo David que Saúl había salido para quitarle la vida; por lo que se mantuvo en el desierto de Zif, escondido en el bosque.",
        "17": "En ese tiempo Jonatás, hijo de Saúl, se puso en camino, y fue allí a encontrarle; y le confortó recordándole las promesas de Dios, y diciéndole:",
        "18": "No temas; porque Saúl mi padre por más que haga no podrá cogerte. Tú serás rey de Israel y yo seré el segundo en tu reino, y aun mi mismo padre está persuadido de esto.",
        "19": "Renovaron entonces los dos su alianza en presencia del Señor; y David se quedó en el bosque, pero Jonatás volvió a su casa.",
        "20": "Mas los zifeos fueron a encontrar a Saúl en Gabaa, y le dijeron: ¿No sabes que David está escondido entre nosotros en los parajes más fuertes del bosque, hacia el cerro de Haquila, que cae a mano derecha del desierto.",
        "21": "Ahora, pues, si deseas dar con él, no tienes más que venir, que corre de nuestra cuenta el entregarlo en tus manos.",
        "22": "A lo que respondió Saúl: Bendito seáis vosotros del Señor, pues os habéis condolido de mi suerte.",
        "23": "Id, pues, y practicad todas las diligencias posibles, informándoos mañosamente hasta aseguraros bien del sitio donde tiene su asiento ordinario, o quien lo haya visto allí; porque él recela de mí, y sabe que ando armándole asechanzas.",
        "24": "Registrad y ved todos los escondrijos donde se oculta, y volved a mí, bien averiguada la cosa, para ir con vosotros a golpe seguro. Pues aunque se meta en las entrañas de la tierra, yo iré allí con todos los batallones de Judá, y lo sacaré.",
        "25": "Con esto se despidieron, y volvieron a Zif delante de Saúl. Estaban entonces David y su gente en el desierto de Maón, y se quedó allí. Enterado de ello Saúl, fue en persecución de David en el desierto de Maón.",
        "26": "Iba Saúl por un lado del monte, y David con los suyos por el otro, y ya no tenía esperanza de poder escapar de las manos de Saúl; pues éste con su gente tenía encerrado a David y a los suyos, como en un círculo, para cogerlos en medio.",
        "27": "Cuando he aquí que llegó un mensajero a Saúl diciendo: Ven a toda prisa, que los filisteos han hecho una irrupción en el país.",
        "28": "Con esta nueva, desistiendo Saúl de perseguir a David, se volvió y marchó contra los filisteos. Por donde llamaron a aquel sitio la Peña de Separación.",
        "29": "No obstante, se retiró David de allí, y fue a vivir en los lugares más fuertes de Engaddi."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 22,
      "versus": {
        "1": "Y como Saúl volviese de haber perseguido a los filisteos, le avisaron, diciendo: Mira que David está en el desierto de Engaddi.",
        "2": "Tomando, pues, Saúl tres mil hombres escogidos en todo Israel, salió en busca de David y de su gente; yendo hasta por las rocas más escarpadas, accesibles sólo a las cabras monteses.",
        "3": "Y llegó a unas majadas de ovejas, que encontró en el camino. Había allí una cueva, donde entró Saúl a desocupar el vientre; y David estaba con los suyos escondido en lo más profundo de ella.",
        "4": "Le dijeron, pues, a David, sus criados: He aquí el día feliz del cual te dijo el Señor: Yo pondré en tus manos a tu enemigo, para que hagas de él lo que gustares. Entonces David se levantó, y cortó sin ser sentido la orla del manto de Saúl.",
        "5": "E inmediatamente le remordió a David su conciencia de haber cortado la orla del manto de Saúl,",
        "6": "y dijo a sus compañeros: No permita el Señor que jamás haga yo tal cosa contra mi señor, contra el ungido del Señor, de extender mi mano contra él, siendo como es el ungido del Señor.",
        "7": "Y contuvo David con sus palabras a los suyos, no permitiéndoles que se echasen sobre Saúl. Saliendo, pues, éste de la cueva proseguía el camino comenzado;",
        "8": "cuando se fue también David en pos de Saúl, y salido ya fuera, dio voces a espaldas de Saúl, diciendo: Mi rey y señor. Volvió Saúl la cabeza, y postrándose David hasta el suelo, le hizo una profunda reverencia.",
        "9": "Y dijo a Saúl: ¿Por qué das oídos a las palabras de aquellos que te dicen: David anda maquinando tu ruina?",
        "10": "Hoy ves con tus mismos ojos que el Señor te ha puesto en mis manos en la cueva; me asaltó o me propusieron el pensamiento de matarte; pero me he abstenido de hacerlo, porque dije entre mí: No levantaré yo mi mano contra mi señor; por cuanto es el ungido del Señor.",
        "11": "Observa, pues, ¡oh padre mío!, y reconoce si es la orla de tu clámide o manto la que tengo en mi mano, y cómo al cortar la extremidad de tu vestido no he querido extender mi mano contra ti. Considera ahora tú mismo, y persuádete de que no soy culpable en nada, ni de injusticia, ni de pecado contra ti; tú, por el contrario, andas poniendo asechanzas a mi vida para quitármela.",
        "12": "Juzgue el Señor entre mí y entre ti, y hágame él justicia respecto de ti; pero yo jamás pondré la mano sobre ti.",
        "13": "De impíos es hacer acciones impías, según dice el antiguo proverbio; y así Dios me libre de extender mi mano contra ti.",
        "14": "Pero ¿a quién persigues, oh rey de Israel? ¿Quién es al que tú persigues? Persigues a un perro muerto, a una pulga.",
        "15": "Sea juez el Señor, y sentencie entre mí y entre ti; examine y juzgue mi causa, y me libre de tus manos.",
        "16": "Luego que David acabó de hablar tales palabras a Saúl, dijo éste: ¿No es esta voz la tuya, hijo mío David? Y al mismo tiempo lanzó Saúl un grito, y comenzó a llorar.",
        "17": "Y dijo a David: Más justo eres tú que yo; porque tú no me has hecho sino bienes, y yo te he pagado con males.",
        "18": "Tú has mostrado hoy el bien que me has hecho; puesto que me ha entregado el Señor en tus manos, y no me has quitado la vida.",
        "19": "Porque, ¿quién es el que hallando a su enemigo desprevenido, le deja ir sin hacerle daño? El Señor te dé la recompensa por lo que hoy has hecho conmigo.",
        "20": "Y ahora, sabiendo de cierto, como sé, que tú reinarás y poseer el reino de Israel,",
        "21": "júrame por el Señor que no extinguirás mi descendencia después de mi muerte, ni borrarás mi nombre de la casa de mi padre.",
        "22": "Y se lo juró David. Con lo cual se retiró Saúl a su casa; pero David y los suyos subieron a lugares más seguros."
      }
    },
    {
      "numerus": 25,
      "ctd_versus": 44,
      "versus": {
        "1": "Habiendo muerto Samuel, se congregó todo Israel a celebrar con lágrimas sus exequias, y lo sepultaron en el sepulcro de su casa en Rámata. David entonces pasó al desierto de Farán.",
        "2": "A la sazón vivía un hombre en el desierto de Maón, que tenía su hacienda en el Carmelo, el cual era sumamente rico, y tenía tres mil ovejas y mil cabras. Cabalmente hacía entonces esquilar sus rebaños en el Carmelo.",
        "3": "Se llamaba este hombre Nabal, y su esposa Abigaíl, mujer de gran prudencia y hermosura; al contrario su marido era duro, y muy perverso y malicioso, el cual descendía del linaje de Caleb.",
        "4": "Pues como David oyese en el desierto que Nabal estaba esquilando sus ovejas,",
        "5": "envió diez jóvenes, diciéndoles: Subid al Carmelo, e id a casa de Nabal; saludadle de mi parte cortésmente,",
        "6": "y decidle: La paz o felicidad sea con mis hermanos y contigo, y paz a tu casa, y paz a todas cuantas cosas tienes.",
        "7": "He sabido que tus pastores que moraban con nosotros en el desierto hacen el esquileo; jamás les hemos molestado, ni nunca les ha faltado ninguna res del rebaño durante el tiempo que han andado con nosotros por el Carmelo.",
        "8": "Infórmate de tus criados, y te lo dirán. Por tanto hallen ahora gracia en tus ojos estos siervos tuyos, ya que venimos en tan alegre día; y danos a tus siervos y a David, tu hijo, lo que cómodamente pudieres.",
        "9": "Llegados, pues, los mozos de David, dijeron a Nabal todas estas cosas de parte de David, y aguardaron en silencio la respuesta.",
        "10": "Pero Nabal les respondió: ¿Quién es David? ¿Y quién es el hijo de Isaí para que yo le ofrezca presentes? Cada día se ven más esclavos que andan fugitivos de sus amos.",
        "11": "¿Cómo tomaré yo mis panes y mi agua y la carne de las reses que he hecho matar para mis esquiladores, y daré todo a unos hombres que no sé de dónde son?",
        "12": "Con esto volvieron los mozos de David a tomar su camino, y habiendo llegado, le contaron todo lo que Nabal les había respondido.",
        "13": "Entonces David les dijo a sus gentes: Tome cada cual su espada. Tomaron todos sus espadas, y David también la suya y siguieron a David como unos cuatrocientos hombres, quedándose doscientos con el bagaje.",
        "14": "Entretanto uno de los criados de Nabal avisó a su mujer Abigaíl, diciendo: Mira que David acaba de enviar del desierto unos mensajeros para saludar a nuestro amo y él los ha desechado con desprecio.",
        "15": "Estos hombres han sido muy buenos para nosotros; no nos han inquietado, y jamás nos ha faltado nada, mientras hemos estado juntos en el desierto.",
        "16": "Antes bien nos servían como de muro tanto de día como de noche, todo el tiempo que anduvimos entre ellos apacentando los rebaños.",
        "17": "Por tanto considera y reflexiona lo que debes hacer; porque está para caer sobre tu marido y sobre tu casa una gran desgracia; ese amo nuestro es un hijo de Belial, tan violento que nadie se atreve a hablarle.",
        "18": "Cogió, pues, Abigaíl, a toda prisa, doscientos panes, y dos pellejos de vino, y cinco carneros cocidos, y cinco medidas de grano tostado, y cien ataditos de pasas, y doscientos panes de higos secos, y lo cargó todo sobre sus asnos.",
        "19": "Y dijo a sus criados: Id delante de mí, que yo iré siguiendo detrás de vosotros; mas no dijo nada a Nabal, su marido.",
        "20": "Habiendo, pues, montado en un asno, y bajando a la falda del monte, encontró a David y a su gente que venían hacia ella; la cual fue luego a su encuentro.",
        "21": "Había dicho David por el camino: A la verdad que ha sido bien en vano guardar todo lo que éste tenía en el desierto, sin que se le haya perdido nada de cuanto poseía, pues me ha vuelto mal por bien.",
        "22": "Trate el Señor con toda su severidad a los enemigos de David, como juro yo que no dejaré de aquí a mañana cosa con vida de todo lo perteneciente a Nabal, ni un perro siquiera.",
        "23": "Abigaíl, así que vio a David, bajó al instante del asno, y le hizo una profunda reverencia, postrándose en tierra sobre su rostro.",
        "24": "Y se echó a sus pies, y le dijo: Recaiga sobre mí, señor mío el castigo de la iniquidad de mi marido; te ruego solamente que permitas a su esclava el que te hable y te dignes escuchar lo que va a decirte tu sierva.",
        "25": "No hagas, te ruego, mi señor y mi rey, ningún caso de la injusticia de Nabal; porque es un insensato, y su mismo nombre denota su necedad. Mas yo, sierva tuya, no vi a los criados que tú, señor mío enviaste.",
        "26": "Ahora pues, mi señor, vive Dios, y vive tu alma, que el Señor es quien te ha estorbado, haciéndome salir a mí, el derramar sangre, y te ha detenido la mano. Que sean desde luego tan débiles como Nabal tus enemigos, y cuantos maquinan contra mi señor.",
        "27": "Mas ahora recibe, señor mío, este presente que te ofrece tu esclava, y repártelo, ¡oh mi señor!, entre la gente que traes contigo.",
        "28": "Perdóname, mi señor, a tu sierva ese pecado de Nabal; porque seguramente edificará el Señor para ti una casa estable, por cuanto tú, dueño mío, peleas por el Señor; no se halle, pues, culpa ninguna en ti, en todos los días de tu vida.",
        "29": "Y si alguna vez se levantare algún hombre que te persiga y quisiere atentar contra tu vida, será guardada como en un ramillete de vivientes en el seno del Señor Dios tuyo; y al contrario el alma de tus enemigos será agitada y expelida de la vida como la piedra tirada con la honda.",
        "30": "Pues cuando el Señor te hubiere dado, ¡oh dueño mío! todos los bienes que ha predicho en orden a ti, y te haya constituido caudillo sobre Israel,",
        "31": "no tendrás tú, señor mío, este pesar y remordimiento de corazón de haber derramado sangre inocente, y vengándote por ti mismo; y cuando Dios te haya colmado de bienes, te acordarás, ¡oh mi señor!, de tu esclava.",
        "32": "Respondió David a Abigaíl: Bendito sea el Señor Dios de Israel por haberte hoy enviado a mi encuentro, y bendito sea el consejo que me has dado.",
        "33": "Bendita seas tú que me has estorbado hoy en ir a derramar sangre, y a tomarme la venganza por mi mano.",
        "34": "Que si no, juro, por el Señor Dios de Israel, el cual me ha prohibido hacerte daño, que a no venir tú tan presto a encontrarme, no hubiera quedado en casa de Nabal, de hoy a mañana, cosa con vida, ni siquiera un perro.",
        "35": "En fin, recibió David de su mano todo lo que había traído, y le dijo: Vuélvete en paz a tu casa; ya ves que he hecho lo que me has pedido, y que lo he hecho por consideración a ti.",
        "36": "Con esto volvió Abigaíl a Nabal, y lo halló celebrando en su casa un convite como banquete de rey; y el corazón de Nabal rebosaba de alegría, pues estaba atestado de vino; y así no le habló palabra chica ni grande hasta la mañana.",
        "37": "Pero al amanecer, cuando ya Nabal había digerido el vino, le contó su mujer lo que había pasado, y al oírlo se le heló el corazón y se quedó inmóvil como una piedra.",
        "38": "Al cabo de diez días el Señor hirió de muerte a Nabal, el cual en seguida murió.",
        "39": "Y habiendo sabido David la muerte de Nabal, dijo: Bendito sea el Señor que me ha vengado de la afrenta que me hizo Nabal y que preservó a su siervo del mal que iba a hacer, y que ha hecho recaer la iniquidad de Nabal sobre su propia cabeza. Envió después David a tratar con Abigaíl sobre casarse con ella.",
        "40": "En consecuencia los mensajeros de David fueron a verse con Abigaíl en el Carmelo, y la dijeron: David nos envía a ti para tomarte por esposa suya.",
        "41": "Y levantándose ella, se inclinó hasta la tierra, y dijo como si hablase con David: Tu sierva se tendría por dichosa de ser empleada en lavar los pies de los criados de mi señor.",
        "42": "En seguida Abigaíl se dispuso luego, y montó en su asno, acompañándola cinco doncellas criadas suyas, y siguió a los enviados de David, con el cual se desposó.",
        "43": "Además de ella, tomó David a Aquinoam, natural de Jezrael, y ambas fueron esposas suyas.",
        "44": "Pero ya antes Saúl había dado su hija Micol, mujer de David, a Falti, hijo de Lais, que era de Gallim."
      }
    },
    {
      "numerus": 26,
      "ctd_versus": 25,
      "versus": {
        "1": "Y otra vez vinieron los zifeos a Gabaa, y dijeron a Saúl: Mira que David está escondido en el cerro de Haquila, enfrente del desierto.",
        "2": "Con esto Saúl se puso en camino, y acompañado de tres mil hombres escogidos de todo Israel, bajó al desierto de Zif para ir en busca de David.",
        "3": "Acampó Saúl en Gabaa o cerro de Haquila, frente por frente del desierto, sobre el camino; y estaba David en dicho desierto. Mas oyendo que Saúl había venido allí en su seguimiento,",
        "4": "envió espías, y supo con toda certeza que realmente había venido.",
        "5": "Y partiendo en secreto, fue al lugar donde estaba Saúl y observando el sitio en que dormían Saúl y Abner, hijo de Ner, general de sus tropas, y que Saúl dormía en su tienda, y alrededor de él toda la demás gente,",
        "6": "dijo David al heteo Aquimelec, y a Abisai, hijo de Sarvia, hermano de Joab: ¿Quién quiere venir conmigo al campamento de Saúl? Respondió Abisai: Yo iré contigo.",
        "7": "Fueron, pues, David y Abisai de noche al campamento, y hallaron a Saúl echado y durmiendo en su tienda, y la lanza hincada en tierra a su cabecera; y Abner con la tropa, que dormían alrededor de Saúl.",
        "8": "Dijo entonces Abisai a David: Dios ha puesto hoy en tus manos a tu enemigo; ahora, pues, voy a clavarlo en tierra de una sola lanzada, y no será menester repetir golpe.",
        "9": "Mas David dijo a Abisai: De ningún modo lo mates; porque, ¿quién podrá alzar, sin pecado, su mano contra el ungido del Señor?",
        "10": "Y añadió: Vive Dios que a no ser que el Señor lo mate, o llegue el día de su muerte natural, o perezca en alguna batalla, no morirá;",
        "11": "líbreme Dios de levantar mi mano contra el ungido del Señor. Ahora, pues, toma la lanza que tiene a su cabecera, y el jarro del agua, y vámonos.",
        "12": "Se llevó, pues, David la lanza y el jarro del agua que tenía Saúl junto a su cabeza y se fueron, sin que hubiese persona que los viese, ni sintiese, o que despertase; sino que todos dormían poseídos de un sueño profundo que el Señor les había enviado.",
        "13": "David, pues, cuando hubo pasado a la parte opuesta, se paró a lo lejos en lo alto del cerro, habiendo entre él y el campamento enemigo un gran trecho;",
        "14": "y llamó desde allí en alta voz a la gente de Saúl y a Abner hijo de Ner, diciéndole: Qué, ¿no respondes, oh Abner? Y respondiendo éste, dijo: ¿Quién eres tú, que tanto gritas e incomodas al rey?",
        "15": "Le replicó David: ¿No eres tú un hombre de valor? ¿Y hay otro ninguno en Israel que te iguale? Pues, ¿cómo no has guardado al rey, tu señor, puesto que ha entrado uno de la plebe con intento de matar a tu señor el rey?",
        "16": "No es esto cumplir bien tu obligación. Vive Dios, que sois reos de muerte, vosotros que no habéis guardado a vuestro dueño, el ungido del Señor; y si no, ved ahora donde está la lanza del rey, y el jarro del agua que tenía a su cabecera.",
        "17": "Reconoció Saúl la voz de David, y le dijo: ¿No es esta tu voz, hijo mío David? Y David respondió: Mi voz es, señor y rey mío,",
        "18": "añadiendo, ¿por qué persigue mi señor a este siervo? ¿Qué le he hecho yo, o qué delito he cometido?",
        "19": "Oye, pues, ahora, te ruego, mi rey y señor, las palabras de tu siervo: Si es el Señor el que te incita contra mí, acepte el olor de este sacrificio; mas si son los hombres, malditos sean en la presencia del Señor, ellos, que me han hoy desterrado, para que no habite en la heredad del Señor; como quien dice: Anda y sirve a dioses ajenos.",
        "20": "Ahora, pues, no sea derramada en tierra mi sangre en presencia del Señor. ¿Y era necesario que el rey de Israel saliese a campaña para preseguir a una pulga, así como se va tras de una perdiz en los montes?",
        "21": "Y dijo Saúl: He pecado, vuelve, hijo mío David, que no te haré mal ninguno de este día en adelante; visto que has mirado hoy con tanto aprecio mi vida, que bien se ve cuán neciamente he procedido, y que he sido mal informado en muchísimas cosas.",
        "22": "A lo que respondiendo David, dijo: Aquí está la lanza del rey; pase acá uno de los criados, y llévela.",
        "23": "Por lo demás el Señor remunerará a cada cual conforme a su justicia y fidelidad. El te había entregado hoy en mi poder, y no he querido levantar mi mano contra el ungido del Señor.",
        "24": "Pues así como tu vida ha sido hoy tan estimada en mis ojos, así lo sea también la mía en los ojos del Señor, y me libre él de cualquier tribulación.",
        "25": "Por último dijo Saúl a David: Bendito seas, hijo mío David; sin duda ejecutarás tus grandes empresas, y será grande tu poder. Después David se fue por su camino, y Saúl volvió a su casa."
      }
    },
    {
      "numerus": 27,
      "ctd_versus": 12,
      "versus": {
        "1": "Mas David dijo en su corazón: Al fin algún día vendré a caer en manos de Saúl. ¿No me vale más huir y ponerme a salvo en tierra de los filisteos, para que Saúl pierda las esperanzas y cese de andarme buscando por todo el país de Israel? Huiré, pues, de sus dominios.",
        "2": "Y así David partió con sus seiscientos hombres, y se fue a Aquis, rey de Get, hijo de Maoc.",
        "3": "Y habitó David en Get con Aquis, él y los suyos, cada cual con su famila, y David con sus dos esposas Aquinoam jezraelita, y Abigaíl, viuda de Nabal del Carmelo.",
        "4": "Dieron noticia a Saúl de que David había huido a Get; con lo que no cuidó más de buscarle.",
        "5": "David dijo a Aquis: Si he hallado gracia ante tus ojos, déseme habitación en una de las ciudades de este país para morar allí, pues ¿a qué fin residirá tu siervo en la corte del rey?",
        "6": "Con esto, le dio Aquis en aquel día la ciudad de Siceleg; y por esta casa vino a ser Siceleg de los reyes de Judá, los cuales la poseen hasta el presente.",
        "7": "El tiempo en que vivió David en tierra de los filisteos, fue de cuatro meses;",
        "8": "durante los cuales salía David con su gente a hacer correrías sobre Gesuri y Gerzi y sobre los amalecitas; porque antiguamente estaban aquellas aldeas por estos pueblos desde el camino del sur hasta la tierra de Egipto.",
        "9": "Y asolaba David todo el país, sin dejar con vida hombre ni mujer; y llevándose ovejas y bueyes, y asnos, y camellos, y ropas, daba la vuelta y se presentaba a Aquis.",
        "10": "Y le decía Aquis: ¿Hacia qué lado te has dejado caer hoy? David le respondía: Hacia la parte meridional de Judá; o bien hacia el mediodía de Jerameel; o hacia el mediodía de Ceni.",
        "11": "No dejaba David hombre ni mujer con vida; ni conducía prisionero ninguno a Get. No sea caso, decía, que hablen contra nosotros. Esta era la conducta de David, y éste era su proceder todo el tiempo que habitó en el país de los filisteos.",
        "12": "Por donde Aquis vino a fiarse de David, diciendo entre sí: Muchos son los daños que ha hecho contra su pueblo de Israel; y por lo mismo se quedará ya para siempre adicto a mi servicio."
      }
    },
    {
      "numerus": 28,
      "ctd_versus": 25,
      "versus": {
        "1": "AcaeciÓ aquellos días que los filisteos reunieron fuerzas para prepararse a la guerra contra Israel; y dijo Aquis a David: Ten entendido que saldrás conmigo a campaña, tú y los tuyos.",
        "2": "Respondió David: Ahora verás lo que hará tu siervo. Y yo, le dijo Aquis, te confiaré para siempre mi guarda personal.",
        "3": "Había ya muerto Samuel, y llorádole todo Israel amargamente, habiéndole sepultado en Rámata, su patria. Saúl, por consejo suyo, había limpiado el reino de magos y adivinos.",
        "4": "Reunidos, pues,los filisteos, fueron y plantaron sus campamentos en Sunam. Asimismo Saúl, juntando todas las tropas de Israel, fue a Gelboé.",
        "5": "Y visto el gran ejército de los filisteos, temió y desmayó su corazón sobremanera.",
        "6": "Consultó, pues, al Señor; mas no le respondió, ni por sueños, ni por los sacerdotes, ni por los profetas.",
        "7": "Dijo entonces Saúl a sus criados: Buscadme una mujer que tenga espíritu de Pitón, e iré a encontrarla, y a consultar al espíritu por medio de ella. Le respondieron sus criados: En Endor hay una mujer que tiene espíritu pitónico.",
        "8": "Se disfrazó luego, y mudado el traje se puso en camino, acompañado de dos hombres. Fue de noche a casa de la mujer, y le dijo: Adivíname por el espíritu de Pitón, y hazme aparecer quien yo te dijere.",
        "9": "Le respondió la mujer: Sabes bien cuanto ha hecho Saúl por extirpar de todo el país los magos y adivinos, ¿por qué, pues, vienes a armarme un lazo para hacerme perder la vida?",
        "10": "Mas Saúl le juró por el Señor diciendo: Vive Dios que no te vendrá por esto mal ninguno.",
        "11": "Le dijo entonces la mujer: ¿Quién es el que debo hacerte aparecer? Le respondió: Haz que se me aparezca Samuel.",
        "12": "Mas luego que la mujer vio a Samuel, exclamó a grandes gritos diciendo a Saúl: ¿Por qué me has engañado? Tú eres Saúl.",
        "13": "Y le dijo el rey: No temas: ¿Qué es lo que has visto? He visto, respondió la mujer, como un dios que salía de dentro de la tierra.",
        "14": "Le replicó Saúl: ¿Qué figura tiene? La de un varón anciano, dijo ella, cubierto con un manto. Reconoció, pues, Saúl que era Samuel, y le hizo una profunda reverencia, postrándose en tierra sobre su rostro.",
        "15": "Pero Samuel dijo a Saúl: ¿Por qué has turbado mi reposo, haciéndome levantar? Respondió Saúl: Me veo en un estrechísimo apuro; los filisteos me han movido guerra, y Dios se ha retirado de mí, y no ha querido responderme, ni por medio de los profetas, ni por sueños; por esta razón te he llamado, a fin de que me declares lo que debo hacer.",
        "16": "Le respondió Samuel: ¿A qué viene consultar conmigo, cuando el Señor te ha desamparado, y se ha pasado a tu rival?",
        "17": "Porque el Señor te tratará como te predije yo de su parte. Arrancará de tus manos el reino, y lo dará a tu prójimo, a David, tu yerno,",
        "18": "Por cuanto no obedeciste la voz del Señor, ni quisiste hacer lo que la indignación de su ira exigía contra los amalecitas; por esto el Señor ha hecho contigo lo que estás padeciendo hoy día.",
        "19": "Y además el Señor te entregará a ti y a Israel en manos de los filisteos. Mañana tú y tus hijos estaréis conmigo; y también el campamento de Israel lo abandonará el Señor en poder de los filisteos.",
        "20": "Cayó Saúl al instante tendido en tierra, despavorido al oír la palabras de Samuel, y estaba además falto de fuerzas, a causa de no haber comido en todo el día.",
        "21": "Mas aquella mujer entró donde estaba Saúl, que se hallaba sumamente conturbado, diciéndole: Bien ves que tu esclava te ha obedecido, y que he expuesto mi vida, y dado crédito a lo que me has dicho;",
        "22": "ahora, pues, escucha tú también la voz de tu sierva, y permite que te ponga delante un bocado de pan, para que comiendo recobres las fuerzas y puedas hacer tu viaje.",
        "23": "Pero Saúl lo rehusó y le dijo: No comeré. Con todo, sus criados y la mujer le instaron a ello, y al cabo, rendido a sus ruegos, se levantó del suelo, y se sentó sobre una cama o tarima.",
        "24": "Tenía la mujer en casa un ternero cebado, y fue corriendo y lo mató; y tomando harina, la amasó, y coció unos panes sin levadura;",
        "25": "y lo presentó todo delante de Saúl y sus criados. Así que hubieron comido, partieron, y anduvieron toda aquella noche."
      }
    },
    {
      "numerus": 29,
      "ctd_versus": 11,
      "versus": {
        "1": "Entretanto se reunieron en Afec todas las tropas de los filisteos; e Israel por su parte acampó junto a la fuente que había en Jezrael.",
        "2": "Los sátrapas de los filisteos marchaban al frente de sus tropas, divididas en compañías de a ciento, y regimientos de a mil hombres; mas David y su gente iban en la retaguardia con Aquis.",
        "3": "Y dijeron los príncipes de los filisteos a Aquis: ¿Qué hacen aquí esos hebreos? Les respondió Aquis: Pues, ¿no conocéis a David que sirvió a Saúl, rey de Israel, y está en mi compañía días hace, o ya años, sin que haya yo tenido queja de él desde el día que se pasó a mí hasta el presente?",
        "4": "Mas los príncipes de los filisteos se irritaron contra él, y le dijeron: Retírese ese hombre, y quédese allá en el lugar que le señalaste, y no venga con nosotros a la guerra, no sea que comenzando el combate se revuelva contra nosotros; porque, ¿de qué otro modo podrá aplacar a su Señor, sino a costa de nuestras cabezas?",
        "5": "¿No es éste aquel David de quien cantaban a coros en las danzas: Saúl mató a mil, y David mató a diez mil?",
        "6": "Llamó, pues, Aquis a David, y le dijo: Vive el Señor que tú eres justo y bueno en mis ojos; y que es tal la conducta que has observado en el ejército, que no he hallado en ti falta ninguna, desde el día en que te pasaste a mí hasta el presente; pero no eres del gusto de los sátrapas.",
        "7": "Vuélvete, pues, y vete en paz, por no incomodar con tu vista a los sátrapas filisteos.",
        "8": "Dijo David a Aquis: Pues, ¿qué he hecho yo, y qué has visto en mí, siervo tuyo, desde el día en que me presenté a ti hasta hoy, para que no pueda yo ir a pelear contra los enemigos del rey mi señor?",
        "9": "Respondió Aquis, y le dijo: En cuanto a mí, bien sé que me eres fiel, y te tengo por un ángel de Dios; pero los príncipes de los filisteos han dicho resueltamente: No irá con nosotros al combate.",
        "10": "Por tanto, disponte para mañana por la mañana con todos los siervos de tu señor, que contigo vinieron; y levantándoos antes de amanecer, al romper el alba poneos en camino.",
        "11": "Se levantó, pues, David con su gente siendo aún de noche, para partir por la mañana, y volverse al país de los filisteos. Mas los filisteos subieron a Jezrael."
      }
    },
    {
      "numerus": 30,
      "ctd_versus": 31,
      "versus": {
        "1": "David y los suyos llegaron a los tres días a Siceleg, cuando ya los amalecitas habían hecho una incursión por la parte del mediodía hasta Siceleg, tomando esta ciudad, y le habían prendido fuego,",
        "2": "llevándose cautivas las mujeres, sin dejar persona chica ni grande. No mataron a nadie, sino que se los llevaron a todos consigo, y se marcharon.",
        "3": "Pues como David y su gente llegasen a la ciudad, y la encontrasen abrasada, y que sus mujeres, sus hijos e hijas habían sido llevadas cautivas,",
        "4": "levantaron el grito David y la tropa que le acompañaba, desechos en lágrimas hasta más no poder.",
        "5": "También las dos esposas de David, Aquinoam la jezraelita, y Abigaíl, la viuda de Nabal del Carmelo habían sido hechas cautivas.",
        "6": "Y se halló David en extremo angustiado, porque el pueblo trataba de apedrearlo, estando todos poseídos de la mayor amargura por la pérdida de sus hijos e hijas. Pero David puso su confianza, y se confortó en el Señor Dios suyo.",
        "7": "Y dijo a Abiatar sumo sacerdote, hijo de Abimelec: Tráeme el efod. Y Abiatar trajo a David el efod.",
        "8": "Y, revestido de él Abiatar, consultó David al Señor, diciendo: ¿Perseguiré a estos salteadores, y los alcanzaré, o no? Respondió el Señor: Persíguelos; porque sin duda los alcanzarás, y les quitarás el botín.",
        "9": "Partió, pues, David con los seiscientos hombres que le seguían, y anduvieron hasta el torrente Besor, donde algunos de puro cansados se detuvieron.",
        "10": "Mas David siguió adelante con cuatrocientos hombres, quedándose atrás doscientos que por el cansancio no pudieron pasar el torrente Besor.",
        "11": "Y hallaron en el campo un hombre egipcio, al cual llevaron a David; y le dieron pan para que comiese y agua para que aliviase su sed,",
        "12": "y además un pedazo de pan de higos secos, y dos cuelgas de pasas. Comido que hubo, le volvió el alma al cuerpo, y recobró el aliento; pues no había probado pan ni bebido agua en tres días y tres noches.",
        "13": "Le dijo entonces David: ¿De quién eres tú?, ¿de dónde vienes, y a dónde vas? El cual respondió: Yo soy un esclavo egipcio, que sirvo a un amalecita. Mi amo me ha dejado abandonado, porque caí enfermo antes de ayer.",
        "14": "Pues nosotros hicimos una incursión hacia la parte meridional de Cereti y hacia Judá, y al mediodía de Caleb, y hemos quemado Siceleg.",
        "15": "Le dijo David: ¿Y podrás tú guiarme a donde está esa gente? Respondió el egipcio: Júrame por el nombre de Dios que no me matarás, ni me entregarás en manos de mi amo, y yo te llevaré a donde está aquella tropa. Se lo juró David.",
        "16": "Guiado, pues, por el egipcio, he aquí que hallan a los amalecitas tendidos en tierra por todo el campo, comiendo y bebiendo, y como celebrando un día de fiesta por todo el botín y despojos que habían tomado en el país de los filisteos y en el de Judá.",
        "17": "Cargó David sobre ellos, y los siguió acuchillando desde aquella tarde hasta la tarde del día siguiente; y no escapó nadie, excepto cuatrocientos jóvenes que montando en sus camellos echaron a huir.",
        "18": "De esta manera recobró David todo cuanto le habían pillado los amalecitas, y libertó a sus dos esposas.",
        "19": "Ninguna cosa se perdió; desde el más chico hasta el más grande, tanto hijos como hijas, los despojos, y en fin cuanto habían quitado, otro tanto recuperó David.",
        "20": "Y además se llevó todos los rebaños y ganados mayores, e hizo que fuesen delante de él; por el que decían sus gentes: Esta es la presa que ha hecho David.",
        "21": "Llegado David a donde estaban los doscientos hombres, que de puro cansados se habían quedado y no habían podido seguirle, y a los cuales dejó mandado que descansaran en la orilla del torrente Besor, salieron éstos a recibirle a él y la tropa que le acompañaba. Luego que David estuvo cerca de ellos, los saludó con agrado.",
        "22": "Mas todos los malignos y perversos de entre los hombres que habían ido con David, comenzaron a decir: Ya que no vinieron con nosotros, no les daremos cosa alguna de la presa que hemos recobrado; conténtese cada uno con que se le devuelva su mujer e hijos; y recibido esto, váyase.",
        "23": "David dijo: No habéis de disponer así, hermanos míos, de las cosas que nos ha dado el Señor, ya que él nos ha protegido y entregado en nuestras manos a los salteadores que se arrojaron contra nosotros, y nos saquearon.",
        "24": "Nadie habrá que apruebe vuestra proposición; porque igual parte deberá caber al que se halló en el combate y al que se quedó guardando el bagaje; y así la partición deberá ser igual.",
        "25": "Y desde aquel día en adelante fue este un punto ya decidido y establecido y una ley en Israel hasta el presente.",
        "26": "Llegó, en fin, David a Siceleg, y envió dones de la presa a los ancianos de Judá, parientes suyos, diciendo: Recibid esta expresión de lo que hemos tomado a los enemigos del Señor.",
        "27": "Y envió también a los que vivían en Betel y en Ramot hacia el mediodía, a los de Jeter,",
        "28": "Aroer, y Sefamot, y Estamo,",
        "29": "a los de Racual, y de las ciudades de Jerameel, y de las de Ceni,",
        "30": "y a los de Arama, y del lago de Asán, y a los de Atac,",
        "31": "de Hebrón, y finalmente a los demás que habitaban en aquellos lugares en los cuales David y su gente habían estado algún tiempo alojados."
      }
    },
    {
      "numerus": 31,
      "ctd_versus": 13,
      "versus": {
        "1": "Entretanto se dio la batalla entre los filisteos e israelitas; y volvieron éstos las espaldas a los filisteos, y quedaron muchos de Israel muertos en el monte Gelboé.",
        "2": "Y los filisteos se arrojaron sobre Saúl y sus hijos, y mataron a Jonatás, y Abinadab, y Melquisua, hijos de Saúl;",
        "3": "y toda la fuerza del combate vino a descargar sobre Saúl, a quien alcanzaron los flecheros e hirieron gravemente.",
        "4": "Dijo entonces Saúl a su escudero: Desenvaina tu espada, y quítame la vida; para que no lleguen estos incircuncisos y me maten, mofándose de mí. Mas su escudero no quiso hacerlo, sobrecogido de un sumo terror. Con esto Saúl desenvainó su espada, y se arrojó sobre ella.",
        "5": "Al ver el escudero muerto a Saúl, se echó el mismo también sobre su espada, y murió junto con él.",
        "6": "Así murió Saúl aquel día y con él tres de sus hijos, su escudero, y cuantos se hallaban cerca de él.",
        "7": "Y viendo los israelitas que vivían en la otra parte del valle y pasado el Jordán, que habían huido los soldados de Israel, y muerto Saúl y sus hijos, abandonaron sus ciudades y escaparon; y vinieron los filisteos y se alojaron en ellas.",
        "8": "Amanecido el día siguiente fueron los filisteos a despojar los muertos, entre los cuales hallaron a Saúl y a sus tres hijos tendidos sobre el monte Gelboé.",
        "9": "Le cortaron a Saúl la cabeza, y lo despojaron de sus armas; y enviaron la noticia por todo el país de los filisteos, para que se publicara la victoria en el templo de los ídolos, y en los pueblos.",
        "10": "Colocaron las armas de Saúl en el templo de Astarot, y colgaron su cuerpo en el muro de Betsán.",
        "11": "Pero los moradores de Jabes Galaad, oído lo que los filisteos habían hecho con Saúl,",
        "12": "salieron todos los más esforzados, anduvieron toda la noche, y quitaron el cadáver de Saúl y los cadáveres de sus hijos del muro de Betsán; y volviéndose a Jabes Galaad, allí los quemaron.",
        "13": "Y recogidos sus huesos, los sepultaron en el bosque de Jabes, ayunando siete días."
      }
    }
  ]
}