{
  "id": "10",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "2 Sam",
  "acronymum_es": "2 Sam",
  "nomen_la": "2 Samuelis",
  "nomen_es": "2 Samuel",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 24,
  "ctd_versus": 695,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 27,
      "versus": {
        "1": "Muerto Saúl, hacía ya dos días que David se hallaba en Siceleg, de vuelta de la derrota de los amalecitas,",
        "2": "cuando al tercer día compareció un hombre que venía del campamento de Saúl, rasgados sus vestidos y cubierta de polvo su cabeza; y acercándose a David, se postró sobre su rostro, haciéndole una profunda reverencia.",
        "3": "Le preguntó David: ¿De dónde vienes? He podido escapar, de los campamentos de Israel.",
        "4": "Le dijo David: ¿Pues qué ha sucedido?, decláramelo. Se trabó la batalla, respondió él, ha echado a huir la tropa, han quedado tendidos muchos en el campo, y hasta Saúl y su hijo Jonatás han perecido.",
        "5": "Dijo David al joven que le daba esta nueva: ¿Cómo sabes tú que han muerto Saúl y Jonatás, su hijo?",
        "6": "Le respondió aquel mozo: Llegué yo casualmente al monte Gelboé, al tiempo que Saúl se había arrojado sobre la punta de su lanza; y cuando ya los carros de guerra y la caballería del enemigo se le acercaban,",
        "7": "volviéndose entonces a mirar atrás, y viéndome, me llamó. Y habiéndole respondido yo: Estoy a tu mandar;",
        "8": "me preguntó: ¿Quién eres tú? Le dije: Soy un amalecita.",
        "9": "Ponte sobre mí, dijo él, y mátame porque estoy ya en la agonía, y no acaba de salir mi alma.",
        "10": "Por lo que poniéndome sobre él lo acabé de matar; bien cierto de que no podría sobrevivir después de tal desastre. Tome la diadema de su cabeza y el brazalete de su brazo, y te lo traigo a ti, que eres mi señor.",
        "11": "Al punto David asió sus vestidos, y los rasgó, haciendo lo mismo cuantos le acompañaban.",
        "12": "Y plañeron y lloraron, y ayunaron hasta la tarde por amor de Saúl y de Jonatás, su hijo, y del pueblo del Señor, y de la casa de Israel, porque habían sido pasados a cuchillo.",
        "13": "Dijo después David al joven que había traído la noticia: ¿De dónde eres tú? Soy hijo, respondió de un hombre extranjero, amalecita.",
        "14": "Le replicó David: Pues, ¿cómo has osado levantar tu mano para matar a un ungido del Señor?",
        "15": "Y llamando a uno de sus soldados, le dijo: Arrójate sobre ese hombre, y mátalo. En efecto, se echó sobre él, y lo hirió, y lo mató;",
        "16": "diciendo David al mismo tiempo: A nadie sino a ti mismo se impute tu muerte, porque tu propia boca ha dado testimonio contra ti, con haber dicho: Yo maté al ungido del Señor.",
        "17": "Entonces fue cuando David compuso el siguiente cántico fúnebre sobre la muerte de Saúl y de su hijo Jonatás:",
        "18": "Cántico llamado del Arco, que mandó a que se enseñase a los hijos de Judá, como está escrito en el Libro de los Justos. Dijo, pues, así: Considera, oh Israel, quiénes son los que fueron heridos y perdieron la vida sobre tus colinas.",
        "19": "La flor de Israel ha perecido sobre tus montañas. ¡Cómo han sido muertos esos campeones!",
        "20": "¡Ah! No sea contada en Get esta nueva; no sea contada en las plazas de Ascalón; para que no hagan fiestas por ellas las hijas de los filisteos, para que no salten de gozo las hijas de los incircuncisos.",
        "21": "Montes de Gelboé, ni el rocío ni la lluvia caigan ya jamás sobre vosotros; ni campos haya de donde sacar la ofrenda de las primicias; puesto que allí es donde fue arrojado por el suelo el escudo de los fuertes, el escudo de Saúl, como si no hubiese sido ungido rey con el óleo santo.",
        "22": "Nunca disparó flecha Jonatás que no se tiñera en sangre de los heridos; que no clavara en las entrañas de los valientes. Jamás dio golpe en vano la espada de Saúl.",
        "23": "Saúl y Jonatás, amables y gloriosos durante su vida, más ligeros que las águilas, más fuertes que los leones, han sido inseparables hasta la muerte.",
        "24": "Llorad, pues, oh hijas de Israel, llorad sobre Saúl, que os adornaba con delicados ropajes de grana; y os daba joyeles de oro para engalanaros.",
        "25": "Mas, ¿cómo es, que así hayan los valientes perecido en el combate? ¿Cómo es, ¡oh montes de Gelboé!, que Jonatás ha sido muerto en vuestras alturas?",
        "26": "¡Oh, hermano mío Jonatás!, gallardo sobremanera, y digno de ser amado más que la más amable doncella, yo lloro por ti. Del modo que una madre ama a un hijo único que tiene, así te amaba yo.",
        "27": "¡Cómo han caído esos valientes, y se han perdido las armas con que peleaban!"
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 32,
      "versus": {
        "1": "Después de todo esto, consultó David al Señor, diciendo: ¿Iré a alguna de las ciudades de Judá? Le respondió el Señor: Ve. Preguntó más David: ¿A cuál? Dijo el Señor: A Hebrón.",
        "2": "En consecuencia David se puso en camino con sus dos esposas Aquinoam de Jezrael y Abigaíl, viuda de Nabal del Carmelo.",
        "3": "Asimismo se llevó allá toda la gente que tenía consigo, cada uno con su familia, y se establecieron en los lugares cercanos a Hebrón;",
        "4": "a donde acudieron los varones o ancianos de Judá, y allí lo ungieron por rey de la casa de Judá. Supo entonces David que los de Jabes de Galaad habían dado sepultura a Saúl;",
        "5": "y les envió comisionados para que les dijesen de su parte: Benditos seáis del Señor, pues habéis hecho tal obra de misericordia con Saúl, vuestro señor, y le habéis dado sepultura.",
        "6": "El Señor desde ahora se os mostrará sin duda alguna misericordioso y fiel; mas yo también me mostraré agradecido por esa acción que habéis hecho.",
        "7": "Buen ánimo, y cobrad aliento; porque aunque ha muerto Saúl, vuestro señor, la casa de Judá me ha ungido a mí por su rey.",
        "8": "Entretanto Abner, hijo de Ner, capitán general del ejército de Saúl, tomó a Isboset, hijo de Saúl, y lo paseó por todo el campamento;",
        "9": "y lo hizo declarar rey de Galaad, de Gesuri, de Jezrael, de Efraín, de Benjamín y de todo Israel.",
        "10": "Cuarenta años tenía Isboset, hijo de Saúl, cuando comenzó a reinar, y dos años reinó tranquilamente sobre Israel. No había más que la tribu de Judá que siguiese a David.",
        "11": "El tiempo que habitó David en Hebrón, reinando sobre la casa de Judá, fue de siete años y seis meses.",
        "12": "Entonces Abner, hijo de Ner, levantó el campo, y con el ejército de Isboset, hijo de Saúl, se fue a Gabaón.",
        "13": "Pero Joab, hijo de Sarvia, por su parte, y los soldados de David salieron a su alcance, y los encontraron cerca del estanque de Gabaón; donde acamparon los unos frente a los otros, dejando en medio el estanque.",
        "14": "Dijo entonces Abner a Joab: Salgan al campo algunos jóvenes, y escaramucen delante de nosotros. Respondió Joab: Salgan enhorabuena.",
        "15": "Salieron, pues, y se presentaron doce jóvenes de la tribu de Benjamín, por parte de Isboset, hijo de Saúl, y doce de los jóvenes de David.",
        "16": "Y asiendo cada uno por los cabellos la cabeza de su contrario, se atravesaron mutuamente el costado con las dagas, y murieron todos a un mismo tiempo; de donde fue llamado aquel sitio Campo de los valientes de Gabaón.",
        "17": "Y se trabó aquel día una batalla muy reñida; mas las tropas de David hicieron volver la espalda a Abner y a los soldados de Israel.",
        "18": "Estaban allí a la sazón tres hijos de Sarvia: Joab, Abisai y Asael. Era Asael extremadamente ligero de pies, como un corzo de los que andan por las selvas.",
        "19": "Iba, pues, Asael al alcance de Abner, sin desviarse a la derecha ni a la izquierda, corriendo trás él incesantemente.",
        "20": "Y volvió Abner la vista atrás, y dijo: ¿No eres tú Asael? Asael soy, respondió él.",
        "21": "Pues tuerce, le dijo Abner, a la derecha o a la izquierda, y acomete a cualquiera de esos jóvenes, y apodérate de sus despojos. Mas Asael no quiso dejar de perseguirlo.",
        "22": "Segunda vez replicó Abner a Asael: Retírate, deja de seguirme, no me pongas en términos en que me vea forzado a coserte en tierra con la lanza, y después no tenga valor para mirar la cara de tu hermano Joab.",
        "23": "Mas él no hizo caso, ni quiso desviarse. Entonces Abner lo hirió con la parte inferior de la lanza en una ingle, y lo atravesó de parte a parte, dejándole muerto en el mismo sitio; y todos cuanto pasaban por el lugar en que Asael cayó muerto, se detenían.",
        "24": "Mas Joab y Abisai continuaron hasta ponerse el sol en el alcance de Abner que iba huyendo, y llegaron hasta el collado del Acueducto, que está enfrente del valle, camino del desierto de Gabaón.",
        "25": "Se reunieron entonces los hijos de Benjamín alrededor de Abner, y formando en columna, se apostaron en la cima de un cerro;",
        "26": "desde donde Abner gritó a Joab, diciendo; ¿No se saciará de sangre tu espada, sino hasta el total exterminio? ¿No sabes que es cosa peligrosa reducir a la desesperación al enemigo? ¿No será ya tiempo de decir al pueblo que deje de perseguir a sus hermanos?",
        "27": "Vive el Señor, respondió Joab, que si hubieses hablado antes, desde la mañana habría cesado la tropa de seguir el alcance a sus hermanos.",
        "28": "Al punto Joab mandó sonar la bocina, y se detuvo e hizo alto todo el ejército, dejando de perseguir a Israel, y de pelear contra él.",
        "29": "Y Abner con los suyos caminó toda aquella noche por la campiña, y pasaron el Jordán, y atravesado todo el país de Bet-Horón, volvieron a su campamento en Manahim.",
        "30": "Joab por su parte, cesando de perseguir a Abner, volvió atrás, juntó toda su gente, y faltaron de los soldados de David diecinueve hombres, sin contar a Asael.",
        "31": "Pero las gentes de David mataron a trescientos sesenta de los benjamitas y demás gente de Abner.",
        "32": "A Asael lo llevaron consigo, y lo enterraron en Betlehem, en el sepulcro de su padre. Joab y su gente caminaron toda la noche, y al amanecer llegaron a Hebrón."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 39,
      "versus": {
        "1": "DurÓ, pues, largo tiempo la lucha entre la casa de Saúl y la casa de David. Pero David iba siempre adelantado, y haciéndose más fuerte, mientras que la casa de Saúl iba decayendo cada día.",
        "2": "Tuvo David varios hijos en Hebrón: el primero fue Amnón, que le dio Aquinoam de Jezrael;",
        "3": "el segundo Queleab, nacido de Abigaíl, viuda de Nabal del Carmelo; el tercero fue Absalón, hijo de Maaca, la hija de Tolmai, rey de Gesur:",
        "4": "El cuarto Adonías, hijo de Hagit, y el quinto Safatía, hijo de Abital.",
        "5": "El sexto, finalmente, Jetraam, hijo de Egla, mujer también de David. Estos hijos le nacieron a David en Hebrón.",
        "6": "Continuando, pues, la guerra entre la casa de Saúl y la de David, gobernaba Abner, hijo de Ner, la casa de Saúl.",
        "7": "Había tenido Saúl una mujer secundaria llamada Resfa, hija de Aya; sobre la cual dijo Isboset a Abner:",
        "8": "¿Cómo te has acercado a la mujer secundaria, viuda de mi padre? Mas él, sumamente indignado por esas palabras de Isboset, respondió: ¿Acaso valgo yo tan poco como un vil perro contra la tribu de Judá; yo que he sostenido la casa de Saúl, tu padre, y a sus hermanos y allegados, y no he querido entregarte en manos de David? Y en pago de esto, ¿vas buscando ahora cómo hacerme cargos por razón de una mujer?",
        "9": "Que Dios trate con todo su rigor a Abner, si no procurare a favor de David lo que tiene el Señor prometido con juramento,",
        "10": "Esto es, el trasladar el reino de la casa de Saúl a la suya, y alzar el trono de David sobre Israel y sobre Judá, desde Dan hasta Bersabee.",
        "11": "No se atrevió Isboset a replicarle, porque le temía.",
        "12": "Pero Abner envió mensajeros que de su parte dijesen a David: ¿A quién pertenece todo este país sino a ti?, y además le añadiesen: Haz conmigo las amistades, que yo te ofrezco todas mis fuerzas, y reducir a tu obediencia todo Israel.",
        "13": "Le respondió David: Bien está, yo haré contigo las amistades; pero una cosa exijo de ti, y te prevengo; y es, que no verás mi cara sin que primero me hayas traído a Micol, hija de Saúl; bajo esta condición podrás venir, y verme.",
        "14": "En seguida envió David embajadores a Isboset, hijo de Saúl, diciendo: Restitúyeme mi mujer Micol, la cual se me dio por esposa, por haber muerto yo cien filisteos.",
        "15": "Inmediatamente envió Isboset a buscarla, quitándosela a su segundo marido Falti o Faltiel, hijo de Lais;",
        "16": "el cual la fue siguiendo y llorando hasta Bahurim, donde le dijo Abner: Anda y vuélvete. Y se volvió.",
        "17": "Comenzó después Abner a tratar con los ancianos de Israel, y les dijo: Hace ya tiempo que vosotros deseabais tener a David por rey.",
        "18": "Reconocedle, pues, ahora por tal, ya que el Señor ha hablado y ha dicho de David: Por mano de mi siervo David salvaré a mi pueblo de Israel del poder de los filisteos y de todos sus enemigos.",
        "19": "Del mismo modo habló Abner a los de Benjamín. Y se fue a Hebrón para comunicar a David lo acordado con los de Israel y con todos los de Benjamín.",
        "20": "Llegó, pues, allí acompañado de veinte personas. Y David dio un banquete a Abner y a los que le acompañaban.",
        "21": "Dijo después Abner a David: Voy a marchar para reunir a ti, mi rey y señor, todo Israel, y concertar contigo, a fin de que seas reconocido y reines sobre todos como deseas. Luego que David hubo despedido a Abner y se había marchado éste contento,",
        "22": "llegó Joab con las tropas de David; las cuales habiendo muerto a una partida de ladrones, venían con un botín grandísimo. No estaba ya Abner en Hebrón con David; pues cuando llegó Joab con toda la tropa, ya David había despedido a Abner, y se había ido éste contento.",
        "23": "Mas no faltó quien diese la nueva a Joab, diciéndole: Vino Abner, hijo de Ner, a hablar al rey, y éste ha salido a despedirle, y Abner se ha vuelto contento.",
        "24": "Oído que hubo esto Joab, entró al rey diciendo: Señor, ¿qué es lo que has hecho? Sé que Abner acaba de venir a ti: ¿por qué lo has dejado ir, y que se marche libremente?",
        "25": "¿No conoces quién es Abner, hijo de Ner, y que no ha venido a ti sino para engañarte, y espiar el estado de tus cosas, y enterarse de todo cuanto estás haciendo?",
        "26": "Y luego que Joab salió de donde David, despachó correos tras de Abner, y lo hizo volver, sin saber nada David, desde la cisterna de Sira.",
        "27": "Vuelto Abner a Hebrón, lo llamó Joab aparte, llevándolo al medio de la puerta, o juzgado de la ciudad, con pretexto de hablarle, urdida ya la traición; y allí le hirió en una ingle, y lo mató para vengar la sangre de Asael, su hermano.",
        "28": "Al oír David lo que había sucedido, dijo: Sea Dios mi testigo para siempre de que yo y todo mi reino somos inocentes de la muerte de Abner, hijo de Ner.",
        "29": "Caiga su sangre sobre la cabeza de Joab y sobre toda la casa de su padre; no falte jamás de la casa de Joab un flujo vergonzoso que los vuelva estériles, como ni tampoco leprosos, y hombres que lleven rueca en vez de espada, y haya siempre quienes mueran a cuchillo, y gentes que vayan mendigando el pan.",
        "30": "Joab, pues, y Abisai, su hermano, mataron a Abner por haberles éste muerto a su hermano Asael en la batalla de Gabaón.",
        "31": "David dijo a Joab y a todo el pueblo que estaba con él: Rasgad vuestros vestidos, y vestíos de sacos, y haced duelo en los funerales de Abner. El mismo rey David iba siguiendo el féretro.",
        "32": "Sepultado que fue Abner en Hebrón, levantó el grito el rey David, y lloró sobre el sepulcro de Abner, acompañándole asimismo en el llanto todo el pueblo.",
        "33": "Y el rey plañendo y deshaciéndose en lágrimas por Abner, dijo: No has muerto, oh Abner, como mueren los cobardes.",
        "34": "Jamás tus manos se vieron atadas, ni cargados de grillos tus pies, sino que tú caíste, como suelen los buenos a manos de los malvados. Y todo el pueblo, repitiendo lo mismo, siguió llorando por él.",
        "35": "Se levantó, pues, David y toda la gente para ir a comer, siendo aún día claro, juró David diciendo: No me haga Dios bien, y hágame si mucho mal, si antes de ponerse el sol probare yo pan, ni cosa ninguna.",
        "36": "Lo que oyó todo el pueblo, quedando muy prendado de lo que había hecho el rey a vista de toda la muchedumbre.",
        "37": "Con lo cual conoció todo Israel aquel día que el rey no había tenido parte alguna en el asesinato de Abner, hijo de Ner.",
        "38": "Dijo también el rey a sus criados: ¿Acaso ignoráis que hoy ha perdido Israel un príncipe, y un príncipe grande?",
        "39": "Yo me hallo todavía sin fuerzas, aunque ungido rey, y esos hijos de Sarvia son demasiado violentos para mí. Dé el Señor la pena al malhechor, conforme a su maldad."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 12,
      "versus": {
        "1": "Cuando Isboset, hijo de Saúl, oyó que Abner había perecido en Hebrón, desmayó su corazón y todo Israel quedó consternado.",
        "2": "Tenía este hijo de Saúl dos caudillos de tropas ligeras o guerrillas, de los cuales uno se llamaba Baana, y el otro Recab, hijos de Remmón de Berot de la tribu de Benjamín; pues Berot era contada entre las ciudades de Benjamín;",
        "3": "aunque los berotitas se habían refugiado en Getaín, y morado allí como forasteros hasta entonces.",
        "4": "Quedábale a Jonatás, hijo de Saúl, un hijo tullido de los pies, porque siendo de cinco años, cuando llegó de Jezrael la funesta noticia de Saúl y de Jonatás, lo tomó su ama de leche en brazos y echó a huir, y con la precipitación de la fuga cayó, y el niño quedó cojo. Se llamaba Mifiboset.",
        "5": "Marcharon, pues, los hijos de Remmón berotita, Recab y Baana, y entraron en la mayor fuerza del sol en casa de Isboset, el cual estaba sobre su cama durmiendo la siesta. La portera de la casa, limpiando trigo, se había quedado dormida.",
        "6": "Con esto Recab y Baana, su hermano, entraron sin ser vistos en la casa, tomando en la mano unas espigas de trigo e hirieron a Isboset en la ingle, y se escaparon.",
        "7": "Pues al entrar ellos dormía Isboset sobre su lecho en la cámara, donde lo mataron, y cortándole la cabeza, anduvieron toda la noche por camino desierto,",
        "8": "y la presentaron a David en Hebrón diciéndole: He aquí la cabeza de Isboset, hijo de Saúl, tu enemigo, que atentaba a tu vida. Dios ha vengado hoy al rey, mi señor, de Saúl y de su linaje.",
        "9": "Pero David respondió a Recab y a Baana, su hermano, hijos de Remmón berotita, diciéndoles: Vive el Señor que ha librado mi alma de todos los apuros,",
        "10": "que si al que me trajo la nueva diciéndome: Saúl es muerto, y pensaba darme una buena noticia, lo hice prender y matar en Siceleg, cuando parecía que se le debían dar albricias por la noticia,",
        "11": "¿cuánto más, oh hombres malvados, que habéis asesinado a un inocente dentro de su misma casa, sobre su cama, he de vengar yo ahora su sangre en vosotros que la habéis derramado con vuestras manos, y extirparos de la tierra?",
        "12": "Dio, pues, David la orden a su gente, y los mataron; y cortándoles las manos y los pies, los colgaron junto al estanque de Hebrón; pero la cabeza de Isboset la pusieron en el sepulcro de Abner en Hebrón."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 25,
      "versus": {
        "1": "Después de esto se presentaron todas las tribus de Israel a David en Hebrón, diciendo: Aquí nos tienes; hueso tuyo y carne tuya somos.",
        "2": "A más de que tiempo atrás, cuando Saúl era nuestro rey, tú eras el que capitaneaba a Israel; y a ti te ha dicho el Señor: Tú apacentarás a mi pueblo de Israel y tú serás su caudillo.",
        "3": "Vinieron también los ancianos de Israel a tratar con el rey en Hebrón, y capituló allí con ellos el rey David delante del Señor; después de lo cual lo ungieron por rey de todo Israel.",
        "4": "Treinta años tenía David cuando comenzó a reinar, y reinó cuarenta.",
        "5": "En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá.",
        "6": "Porque a pocos días el rey con toda la gente que tenía consigo se dirigió a Jerusalén contra los jebuseos, moradores de aquel territorio, y le dijeron a David los sitiados: No entrarás acá dentro de esta plaza si no echas primero de ella a los ciegos y cojos, los cuales están diciendo: No entrará David acá.",
        "7": "Sin embargo, David se apoderó del alcázar de Sión, que se llama hoy Ciudad de David.",
        "8": "Para lo cual había ofrecido aquel día del asalto un premio al que batiese a los jebuseos, y ganando lo alto de los muros, arrojase de allí a los ciegos y a los cojos enemigos enconados de David; de donde se dice por refrán: Ni ciego ni cojo entrarán en el templo.",
        "9": "Habitó, pues, David en el alcázar, y lo llamó Ciudad de David; e hizo construir varios edificios alrededor, e interiormente, comenzando desde Mello.",
        "10": "De esta suerte se iba fortificando y engrandeciendo más y más, y el Señor Dios de los ejércitos estaba con él.",
        "11": "Además Hiram, rey de Tiro, envió embajadores a David y le remitió maderas de cedro, y carpinteros y canteros para levantar edificios; y fabricaron la casa de David.",
        "12": "Y David en todo esto reconoció que el Señor le había confirmado en el reino sobre Israel, y elevado para siempre al gobierno de su pueblo de Israel.",
        "13": "Tomó también David en Jerusalén , después que vino de Hebrón, otras mujeres de segundo y de primer orden, de quienes tuvo otros hijos e hijas.",
        "14": "He aquí los nombres de los hijos que tuvo en Jerusalén : Samua, Sabab, Natán y Salomón ,",
        "15": "Jebahar, Elisua, Nefeg,",
        "16": "Jafia, Elisama, Elioda y Elifalet.",
        "17": "Luego que oyeron los filisteos que David había sido ungido rey sobre Israel, se pusieron todos en movimiento para ir contra David: lo que sabiendo éste, se atrincheró en una posición muy fuerte.",
        "18": "Entretanto los filisteos habiendo avanzado se extendieron por el valle de Rafaím.",
        "19": "Y David consultó al Señor, diciendo: ¿Será bien que yo acometa a los filisteos? ¿Los entregarás en mis manos? Ve, respondió el Señor, que en tus manos los pondré infaliblemente.",
        "20": "Bajó, pues, David a Baal Farasim, y allí los derrotó. Por lo que dijo: El Señor ha dispersado delante de mí a mis enemigos, como agua que se derrama. Por eso se llamó aquel sitio Baal Farasim.",
        "21": "Y los filisteos dejaron allí sus ídolos, los cuales recogieron David y su gente.",
        "22": "Todavía los filisteos volvieron a salir a campaña, y se dispersaron por el valle de Rafaím.",
        "23": "Consultó David al Señor, diciendo: ¿Acometeré a los filisteos, y los entregarás tú en mis manos? Le respondió el Señor: No los acometas de frente, sino da la vuelta por sus espaldas, y embístelos por enfrente de los perales.",
        "24": "Y cuando sintieres el ruido de uno que anda por entre las copas de los perales, entonces darás el combate; porque entonces saldrá el Señor a tu frente para atacar el campamento de los filisteos.",
        "25": "Lo hizo así David, como el Señor se lo había mandado, y fue batiendo a los filisteos desde Gabaa hasta la entrada de Gezer."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 23,
      "versus": {
        "1": "ReuniÓ después David nuevamente todos los soldados más escogidos de Israel en número de treinta mil;",
        "2": "y se puso en marcha con toda la gente principal de la tribu de Judá que con él estaba, para traerse de Cariatiarim el arca de Dios, en presencia de la cual es invocado el nombre del Señor de los ejércitos, que está sentado encima de ella sobre los querubines.",
        "3": "Y pusieron el arca de Dios en un carro nuevo sacándola de casa de Abinadab, que habitaba en Gabaa; siendo Oza y Ahío, hijos de Abinadab, los que iban guiando el carro nuevo.",
        "4": "Luego que sacaron el arca de Dios de la casa de Abinadab, en cuya custodia estaba en Gabaa, Ahío iba delante del arca .",
        "5": "David y todo Israel festejaban al Señor con toda suerte de instrumentos de madera, con cítaras, y liras, y tambores, y sistros, y címbalos.",
        "6": "Mas así que llegaron a la era de Nacón, extendió Oza la mano hacia el arca de Dios, y la sostuvo, porque los bueyes coceaban y la habían hecho inclinar.",
        "7": "Y el Señor indignado en gran manera contra Oza, lo castigó por su temeridad, y quedó allí muerto junto al arca de Dios.",
        "8": "Se entristeció David por haber castigado Dios a Oza; y llamó aquel lugar Castigo de Oza, nombre que conserva hasta hoy.",
        "9": "Por lo que David concibió en aquel día un gran temor al Señor, y dijo: ¿Cómo ha de ir a mi casa el arca del Señor?",
        "10": "Y así no quiso que se llevase el arca del Señor a su casa en la Ciudad de David, sino que la trasladó a casa del levita Obededom, geteo.",
        "11": "Estuvo, pues, el arca en casa de Obededom de Get tres meses y bendijo el Señor a Obededom y toda su casa.",
        "12": "Dieron luego aviso al rey David de que el Señor había echado la bendición sobre Obededom y sobre todas sus cosas, por causa del arca de Dios. Fue, pues, David, y trasladó el arca de Dios de la casa de Obededom a la Ciudad de David con gran regocijo; e iban junto a David siete coros de músicos y un becerro para el sacrificio.",
        "13": "Y cada seis pasos que andaban los que llevaban el arca del Señor, inmolaba un buey y un carnero.",
        "14": "Y ceñido David de un efod de lino, danzaba con todas sus fuerzas delante del arca del Señor;",
        "15": "y de este modo acompañado de toda la casa de Israel, conducía el arca del Testamento del Señor con júbilo y al son de las trompetas o clarines.",
        "16": "Mas al entrar el arca del Señor en la Ciudad de David, Micol, hija de Saúl, mirando desde una ventana, vio al rey David bailando y saltando delante del Señor; y lo despreció en su corazón.",
        "17": "Introdujeron, pues, los levitas el arca del Señor, y la colocaron en su sitio, en medio del Tabernáculo que le había mandado levantar David, el cual ofreció holocaustos y víctimas pacíficas en acción de gracias delante del Señor.",
        "18": "Así que acabó de ofrecer los holocaustos y las víctimas pacíficas bendijo al pueblo, en el nombre del Señor Dios de los ejércitos.",
        "19": "Y distribuyó a toda la muchedumbre de israelitas que le habían acompañado, tanto a hombres como a mujeres, a cada persona una torta de pan, un pedazo de carne de buey asada, y flor de harina frita en aceite. Con esto se retiró toda la gente, cada cual a su casa.",
        "20": "David también entró en la suya para bendecirla; y Micol, hija de Saúl, saliendo a recibirle, le dijo: ¡Qué bella figura ha hecho hoy el rey de Israel, despojándose de sus insignias delante de las criadas de sus siervos, y desnudándose ni más ni menos de lo que haría si fuese un bufón!",
        "21": "Pero David respondió a Micol: Delante del Señor, que me eligió en lugar de tu padre y de toda su descendencia, y que me mandó ser el caudillo del pueblo del Señor en Israel,",
        "22": "bailaré yo, y me abatiré todavía más de lo que he hecho, y seré despreciable a los ojos míos; y a los de las criadas, de que has hablado, y pareceré más glorioso.",
        "23": "Por lo que Micol, hija de Saúl, no tuvo hijos todo el tiempo que vivió."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 29,
      "versus": {
        "1": "Estando ya el rey David de asiento en su casa, y habiéndole concedido el Señor paz por todas partes con todos sus enemigos,",
        "2": "dijo al profeta Natán: ¿No reparas que yo habito en una casa de cedro, mientras el arca de Dios está debajo de pieles?",
        "3": "No te detengas, respondió el profeta Natán al rey: Haz lo que te dicta tu corazón, pues el Señor está contigo.",
        "4": "Mas aquella misma noche he aquí que el Señor habló a Natán, diciéndole:",
        "5": "Anda y dile a mi siervo David: Esto dice el Señor: ¿Conque tú piensas edificarme casa para mi habitación?",
        "6": "Pues yo no he habitado en ninguna casa, desde el día que saqué a los hijos de Israel de la tierra de Egipto hasta el presente, sino que he habitado en pabellones y tiendas.",
        "7": "¿Por ventura en todos los lugares por donde pasé con todos los hijos de Israel, he hablado nunca a alguna de las tribus, a quien hubiese yo encargado el gobierno de mi pueblo Israel, ni le he dicho jamás: Por qué no me edificáis una casa de cedro?",
        "8": "Ahora bien, tú dirás a mi siervo David: Esto dice el Señor de los ejércitos: Yo te saqué de las dehesas donde apacentabas el ganado, a fin de que fueses el caudillo de mi pueblo de Israel.",
        "9": "Por todas partes donde has andado he estado contigo; he exterminado delante de ti a todos tus enemigos, y hecho tu nombre tan célebre como el de los grandes de la tierra.",
        "10": "También colocaré en un lugar estable a mi pueblo de Israel, lo estableceré en él, y en él habitará, sin ser inquietado más; ni los hijos de iniquidad volverán a humillarle como lo hacían antes,",
        "11": "desde el tiempo en que constituí jueces sobre mi pueblo de Israel; y yo te daré la paz con todos tus enemigos. Además el Señor es el que te promete desde ahora que él mismo dará un firme estar a tu casa.",
        "12": "Y cuando hayas terminado tus días e ido a descansar con tus padres, yo levantaré después de ti a un hijo tuyo, que nacerá de ti, y consolidaré su reino.",
        "13": "Este edificará un templo en que será adorado mi Nombre, y yo afirmaré su regio trono para siempre.",
        "14": "Yo seré su padre, y él será mi hijo; que si en algo obrare mal, yo lo corregiré paternalmente con vara de hombres, y con castigos de hijos de hombres.",
        "15": "Mas no apartaré de él mi misericordia, como la aparté de Saúl, a quien arrojé de mi presencia.",
        "16": "Antes tu casa será estable y verás permanecer eternamente tu reino, y tu trono será firme para siempre.",
        "17": "Conforme a todas estas palabras de Dios, y conforme a toda esta revelación, así habló Natán a David.",
        "18": "Entonces David fue a presentarse delante del Señor en el Tabernáculo, y permaneciendo allí en oración, dijo: ¿Quién soy yo, Señor Dios mío, y cuál es mi casa para haberme elevado hasta este punto?",
        "19": "Y pareciéndote aún, ¡oh Señor Dios!, que esto era poco a tus ojos, has querido asegurar a tu siervo la permanencia de su casa para los siglos venideros; que tal es la ley o el deseo de los hijos de Adán, ¡oh Señor Dios!",
        "20": "¿Qué más podrá decir ahora David hablando contigo, puesto que tú, Señor Dios mío, conoces bien a tu siervo y su gratitud?",
        "21": "Por amor de tu palabra y según tu corazón has hecho estas grandes maravillas, y aun las has manifestado a tu siervo.",
        "22": "En lo cual, ¡oh Señor Dios mío! has ostentado tu grandeza; que nadie hay semejante a ti, ni hay Dios fuera de ti, según todas las cosas que hemos oído con nuestros mismos oídos.",
        "23": "Y ¿qué nación hay sobre la tierra comparable a tu pueblo de Israel, al cual tú has ido a rescatar para hacer de él un pueblo tuyo, en el cual has engrandecido tu nombre con las maravillas obradas en favor suyo, y en cuya presencia has hecho tan espantosos prodigios para sacarle de la esclavitud de Egipto, y castigar a aquella tierra, su gente y su dios o rey?",
        "24": "Pues tú escogiste a Israel para que fuese para siempre tu pueblo; y tú, ¡ah Señor Dios!, quisiste hacerte su Dios.",
        "25": "Ahora, pues, ¡oh Señor Dios!, mantén siempre viva la promesa que has hecho a tu siervo para él y para su casa, y hazlo como has dicho;",
        "26": "para que tu nombre sea eternamente engrandecido, y se diga: El Señor de los ejércitos es el Dios de Israel. Sí, la casa de tu siervo David será estable delante del Señor;",
        "27": "porque tú, ¡oh Señor de los ejércitos, Dios de Israel!, revelaste y dijiste a tu siervo: Yo te fundaré una casa estable; de aquí es que tu siervo se ha animado para dirigirte esta plegaria.",
        "28": "Ahora, pues, Señor y Dios mío, tú eres Dios, y se cumplirán tus palabras. Ya que has prometido a tu siervo tales bienes,",
        "29": "empieza desde luego y echa la bendición sobre la casa de tu siervo, para que siempre subsista en tu acatamiento; puesto que tú, ¡oh Señor Dios!, has hablado y dicho que la casa de tu siervo será bendita con tu bendición eternamente."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 18,
      "versus": {
        "1": "Después de esto derrotó David a los filisteos, y los humilló, y les arrancó de la mano el freno del tributo.",
        "2": "También destrozó a los moabitas; y a los prisioneros, haciéndolos tender en el suelo, los midió a cordel; dos fueron las cuerdas con que los midió, y sorteó una para dar muerte, y otra para salvarles la vida. Con esto quedaron los moabitas sujetos a David y tributarios suyos.",
        "3": "Destrozó igualmente David a Adarecer, hijo de Rohob, rey de Soba, cuando salió a campaña para extender sus dominios hasta el río Eufrates;",
        "4": "e hizo mil setecientos prisioneros de a caballo, y veinte mil de a pie, desjarretando asimismo todos los caballos de los carros de guerra, sin dejar más que los necesarios para cien de éstos.",
        "5": "Acudieron los siros de Damasco a socorrer a Adarecer, rey de Soba, y David pasó a cuchillo a veintidós mil de ellos.",
        "6": "Con lo que puso David guarniciones en la Siria de Damasco, la cual le quedó sujeta y tributaria; y le guardó el Señor en todas las expediciones que hizo.",
        "7": "Y se llevó las armas de oro que tenían los cortesanos de Adarecer, y las trajo a Jerusalén .",
        "8": "Asimismo sacó de Bete y de Berot, ciudades de Adarecer, inmensa cantidad de cobre.",
        "9": "Entonces oyendo Tou, rey de Emat, que David había destrozado todas las fuerzas de Adarecer,",
        "10": "envió a Joram, su hijo, a saludar a David, a fin de congratularse con él, y darle gracias por haber vencido y deshecho a Adarecer; pues Tou era enemigo de Adarecer. Joram trajo consigo alhajas de oro, de plata y de cobre;",
        "11": "las que David consagró también al Señor, además de la plata y oro que le había ya consagrado, de todas las naciones que había sojuzgado,",
        "12": "de la Siria, de Moab, de los amonitas, de los filisteos, de los amalecitas y de los despojos de Adarecer, hijo de Rohob, rey de Soba.",
        "13": "Adquirió también David gran nombradía cuando en el valle de las Salinas, al volver de la conquista de Siria, mató a dieciocho mil hombres.",
        "14": "Puso gobernadores y guarniciones en la Idumea, quedándole toda ella sujeta, y le guardó el Señor en todas las expediciones que hizo.",
        "15": "Reinó, pues, David sobre todo Israel, y daba audiencia, y administraba justicia a todo su pueblo.",
        "16": "Joab, hijo de Sarvia, era el general de sus tropas; Josafat, hijo de Ahilud, era su secretario o cronista;",
        "17": "Sadoc, hijo de Aquitob, y Aquimelec, hijo de Abiatar, eran los sumos sacerdotes, y Saraías le servía de escribano.",
        "18": "Banaías, hijo de Joíada, era capitán de los cereteos y feleteos. Pero los hijos de David eran los primeros después del rey."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 13,
      "versus": {
        "1": "Dijo también David: ¿Si habrá quedado alguno de la casa de Saúl, a quien pueda yo hacer bien por amor de Jonatás?",
        "2": "Había a la sazón un criado de Saúl, llamado Siba. Lo hizo venir el rey, y le dijo: ¿Eres tú Siba? Sí, señor, respondió él, Siba soy, para lo que queráis mandarme.",
        "3": "Le preguntó el rey: ¿Vive por ventura alguno de la casa de Saúl, para que pueda yo hacerle grandes mercedes? Le respondió Siba: Sí, señor; vive todavía un hijo de Jonatás, estropeado de los pies.",
        "4": "¿Dónde está?, replicó David. Está, dijo Siba, en Lodabar, en casa de Maquir, hijo de Ammiel.",
        "5": "Envió, pues, David por él, y lo hizo venir de Lodabar, de la casa de Maquir, hijo de Ammiel.",
        "6": "Llegado que fue Mifiboset, hijo de Jonatás, hijo de Saúl, a la presencia de David, se postró sobre su rostro, haciéndole una profunda reverencia. Le dijo entonces David: ¡Mifiboset! Aquí tienes, señor, respondió él, a tu siervo.",
        "7": "Y David: No tienes que temer, le dijo, pues yo pienso colmarte de mercedes por amor de Jonatás, tu padre, y restituirte todas las heredades de tu abuelo Saúl; y tú comerás siempre a mi mesa.",
        "8": "Mifiboset, haciéndole profunda reverencia, dijo: ¿Quién soy yo, siervo tuyo, para que te hayas dignado poner los ojos en un perro muerto cual soy yo?",
        "9": "Llamó, pues, el rey a Siba, criado de Saúl, y le dijo: He dado al hijo de tu amo todo cuanto poseía Saúl y todos los bienes de su casa.",
        "10": "Por tanto cuida tú con tus hijos y criados de labrarle las tierras, y de proveer a Micá, el hijo de tu amo Mifiboset, lo necesario para sus alimentos. En cuanto a Mifiboset, hijo de tu difunto señor, comerá siempre a mi mesa. Es de saber que Siba tenía quince hijos y veinte siervos.",
        "11": "Y dijo Siba al rey: Como tú se lo has mandado, así lo hará, mi señor y rey, este tu siervo. En cuanto a Mifiboset, repitió David, comerá a mi mesa como uno de los hijos del rey.",
        "12": "Tenía Mifiboset un hijo pequeño llamado Micá, y toda la familia de Siba estaba al servicio de Mifiboset.",
        "13": "Mas éste vivía en Jerusalén , porque todos los días comía a la mesa del rey. Era Mifiboset cojo de ambos pies."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 19,
      "versus": {
        "1": "AconteciÓ después de esto que murió el rey de los hijos de Amón, y lo sucedió en el trono su hijo Hanón.",
        "2": "Dijo entonces David: Quiero demostrar mi afecto y compasión a Hanón, hijo de Naas, según hizo su padre conmigo. Le envió, pues, embajadores para consolarlo de la muerte de su padre. Mas luego que llegaron éstos al país de los hijos de Amón,",
        "3": "dijeron los magnates de los amonitas a Hanón, su señor: ¿Crees tú que David te ha enviado éstos para consolarte, y honrar así la memoria de tu padre; y no más bien que te ha enviado sus criados para espiar y reconocer el estado de la ciudad, y destruirla algún día?",
        "4": "Con esto Hanón hizo prender a los criados de David, y raerles la mitad de la barba, y cortarles los vestidos hasta cerca de la cintura, y los despachó.",
        "5": "Lo que sabido por David, envió luego a encontrarlos, porque se hallaban sumamente avergonzados, y a decirles: Deteneos en Jericó , hasta que os crezca la barba, y entonces volveréis.",
        "6": "Mas los amonitas reflexionando en la injuria hecha a David, tomaron a su sueldo veinte mil infantes de la Siria de Rohob y de la Siria de Soba, mil hombres del rey de Maaca y doce mil de Istob.",
        "7": "De lo que informado David despachó contra ellos a Joab con todas las tropas.",
        "8": "Salieron, pues, los amonitas, y se formaron en batalla frente a la entrada de la puerta de la ciudad; pero los siros de Soba y de Rohob, de Istob y de Maaca estaban aparte en el campo.",
        "9": "Viendo, pues, Joab que iban a acometerle de frente y por retaguardia, escogió entre todos los soldados de Israel a los más valientes, y se puso en orden de batalla contra los siros.",
        "10": "Y el resto del ejército se lo entregó a su hermano Abisai, el cual marchó de frente contra los hijos de Amón.",
        "11": "Y le dijo Joab: Si los siros prevalecieren contra mí, tú vendrás a socorrerme; y si los amonitas prevalecieren contra ti, iré yo a auxiliarte.",
        "12": "Pórtate como hombre de valor, y peleemos por nuestro pueblo y por la ciudad de nuestro Dios; por lo demás el Señor dispondrá lo que sea de su mayor agrado.",
        "13": "Con esto Joab atacó con sus tropas a los siros; los cuales huyeron al instante volviéndole las espaldas.",
        "14": "Y cuando los hijos de Amón vieron que los siros habían huido, echaron también ellos a huir de delante de Abisai, retirándose a la plaza. Y Joab dejó el país de los hijos de Amón, y volvió a Jerusalén .",
        "15": "Entretanto los siros viéndose derrotados por Israel, volvieron a rehacerse.",
        "16": "Adarecer hizo venir a los siros que habitaban a la otra parte del río, y juntó de ellos un ejército al mando de Sobac, general de las armas de Adarecer.",
        "17": "Avisado de esto David, reunió todas las tropas de Israel; pasó el Jordán, y fue a Helam; y los siros presentando la batalla a David pelearon contra él.",
        "18": "Pero Israel los puso en fuga, y destrozó David setecientos carros de los siros y cuarenta mil caballos; e hirió al capitán general Sobac, que murió al instante.",
        "19": "Pues como todos aquellos reyes que seguían el partido de Adarecer se viesen vencidos por Israel, se llenaron de pavor, y volvieron las espaldas a presencia de Israel cincuenta y ocho mil hombres. Al fin hicieron paces con los israelitas, y se les sujetaron; y no se atrevieron más los siros a prestar socorro a los amonitas."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 27,
      "versus": {
        "1": "Y acaeció a la vuelta de un año, al tiempo que suelen los reyes salir a campaña, que David envió a Joab y con él a sus oficiales, y a todo el ejército de Israel, a talar el país de los amonitas, y sitiaron a Rabba, su capital. David se quedó en Jerusalén .",
        "2": "Entretanto sucedió que un día levantándose David de su cama después de la siesta, se puso a pasear por el terrado de su palacio, y vio en otra casa de enfrente una mujer que se estaba lavando en su baño; y era de extremada hermosura.",
        "3": "Envió, pues, el rey a saber quién era aquella mujer, y le dijeron que era Betsabé, hija de Eliam, mujer de Urías, heteo.",
        "4": "David la hizo venir a su palacio, habiendo enviado primero a algunos que le hablasen de su parte; y entrada que fue a su presencia, durmió con ella; la cual se purificó luego de su inmundicia;",
        "5": "y volvió preñada a su casa. De lo que dio aviso a David, diciendo: He concebido.",
        "6": "En seguida despachó David un correo a Joab, diciéndole: Envíame a Urías, heteo. Se lo envió Joab;",
        "7": "y llegado Urías, le preguntó David en qué estado estaban Joab y sus tropas, y cómo iban las cosas de la guerra.",
        "8": "Dijo después David a Urías: Vete a tu casa; lava tus pies, y descansa. Salido que fue Urías de palacio, le envió el rey en seguida comida de su real mesa.",
        "9": "Mas Urías durmió delante de la puerta de palacio con otros criados u oficiales de su señor, y no fue a su casa.",
        "10": "Se lo contaron luego a David, diciéndole: Urías no ha ido a su casa. Por lo que dijo David a Urías: ¿No has llegado de un viaje? Pues, ¿cómo no has bajado a descansar en tu casa?",
        "11": "Respondió Urías a David: El arca de Dios, e Israel y Judá están en tiendas de campaña, y mi señor Joab y los siervos de mi señor duermen en el duro suelo; ¿e iría yo a mi casa a comer y beber, y dormir con mi mujer? Por la vida y por la salud de mi rey juro que no haré tal cosa.",
        "12": "Le dijo entonces David: Quédate también hoy aquí, que mañana te despacharé. Se quedó, pues, Urías en Jerusalén aquel día y el siguiente.",
        "13": "Lo convidó David a comer y beber en su mesa, y procuró embriagarlo; mas él saliendo al anochecer, se fue a dormir en su tarima del cuerpo de guardia con los oficiales de su señor, y no bajó a su casa.",
        "14": "Llegada que fue la mañana, escribió David una carta a Joab, y se la remitió por mano de Urías.",
        "15": "Decía en ella: Pon a Urías al frente en donde esté lo más recio del combate; y desamparadle para que sea herido y muera.",
        "16": "Estando, pues Joab en el sitio de la ciudad, puso a Urías frente al puesto donde sabía que estaban los más valientes de los enemigos.",
        "17": "Los cuales habiendo hecho una salida de la ciudad, cargaron sobre Joab, y murieron algunos del ejército de David, y entre éstos también Urías, heteo.",
        "18": "Inmediatamente Joab despachó aviso a David de todo lo ocurrido en el choque,",
        "19": "dando esta orden al correo: Luego que hubieres acabado de referir al rey cuanto ha pasado en el ejército,",
        "20": "si ves que él se irrita, y dice: ¿Por qué os fuisteis a pelear tan cerca del muro? ¿No sabíais que de lo alto de él se arrojan con furia muchos dardos?",
        "21": "¿Quién mató a Abimelec, hijo de Jerobaal? ¿No fue una mujer la que en Tebes desde la muralla arrojó sobre él un pedazo de una piedra de molino, y la mató? ¿Cómo, pues os arrimasteis al muro? Tú entonces dirás: También quedó muerto tu siervo Urías, heteo.",
        "22": "Partió, pues, el correo; y llegando refirió a David todo lo que Joab le había mandado,",
        "23": "y habló de esta manera: Los sitiados han tenido una pequeña ventaja sobre nosotros; hicieron una salida contra nuestro campamento, mas echándonos sobre ellos, los rechazaron hasta las puertas de la ciudad.",
        "24": "Pero los ballesteros desde lo alto del muro arrojaron sus tiros sobre tus siervos, de que murieron algunos de tus soldados, y entre ellos también Urías heteo, tu siervo.",
        "25": "Respondió David al mensajero: Le dirás a Joab: No desmayes por ese fracaso; porque los acaecimientos de la guerra son varios, y una vez éste, otra vez aquél, perecen algunos al filo de la espada. Reanima a tus guerreros contra la ciudad, y esfuérzalos hasta destruirla.",
        "26": "Supo la mujer de Urías que había muerto su marido, y le hizo el duelo.",
        "27": "Acabados los siete días del luto, David la hizo venir a palacio, y la tomó por esposa; y ella le dio después un hijo. Mas esto que hizo David fue sumamente desagradable a los ojos del Señor."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 31,
      "versus": {
        "1": "El Señor, pues, envió Natán a David, al cual dijo Natán luego de llegado: Había dos hombres en una ciudad de tu reino, el uno rico y el otro pobre.",
        "2": "Tenía el rico ovejas y bueyes en grandísimo número.",
        "3": "El pobre no tenía nada más que una ovejita que había comprado y criado, y que había crecido en su casa entre sus hijos, comiendo de su pan y bebiendo en su vaso, y durmiendo en su seno, y la quería como si fuese una hija suya.",
        "4": "Mas habiendo llegado un huésped a casa del rico, no quiso éste tocar a sus ovejas, ni a sus bueyes para dar el convite al forastero que le había llegado; sino que quitó la ovejita al pobre, y la aderezó para dar de comer al huésped que tenía en casa.",
        "5": "Oído esto, David, altamente indignado contra aquel hombre, dijo a Natán: Vive Dios que hombre que tal hizo es reo de muerte.",
        "6": "Pagará cuatro veces la oveja, por haber hecho ese atentado, y no haber tenido consideración al pobre.",
        "7": "Dijo entonces Natán a David: Ese hombre eres tú. Esto es lo que dice el Señor Dios de Israel: Yo te ungí rey de Israel, y te libré de la mano de Saúl.",
        "8": "Te di la casa de tu señor, y puse a tu arbitrio sus mujeres; te hice dueño también de la casa de Israel y de Judá; y si esto es poco, te añadiré aun cosas mucho mayores.",
        "9": "¿Cómo, pues, has vilipendiado mi palabra, haciendo el mal delante de mis ojos? A Urías, heteo, le hiciste perder la vida, y has tomado su mujer para mujer tuya, matándole a él con la espada de los hijos de Amón.",
        "10": "Por lo cual no se apartará jamás de tu casa la espada de la muerte, porque me has despreciado y has quitado la mujer a Urías, heteo, para que fuese mujer tuya.",
        "11": "He aquí, pues, lo que dice el Señor: Yo haré salir de tu propia casa los desastres contra ti, y te quitaré tus mujeres delante de tus ojos, se las daré a otro, el cual dormirá con ellas a la luz de este sol.",
        "12": "Porque tú has cometido el pecado ocultamente; pero yo haré esto que digo a vista de todo Israel y a la luz misma del sol.",
        "13": "Dijo David a Natán: Pequé contra el Señor. Le respondió Natán: También el Señor, que ve tu dolor, te ha perdonado el pecado. No morirás.",
        "14": "Pero como tú has sido causa de que los enemigos del Señor hayan blasfemado contra él, el hijo que te ha nacido del adulterio, morirá irremisiblemente.",
        "15": "Dicho esto, se retiró Natán a su casa. En efecto, el Señor hirió al niño que la mujer de Urías había dado a David, y fue desahuciado.",
        "16": "No obstante, David rogó al Señor por el niño, y ayunó con rigor extremado; y retirándose aparte se estuvo postrado en tierra.",
        "17": "Fueron a él los más ancianos o principiantes de sus domésticos, para obligarle a fuerza de ruegos a que se levantase del suelo; mas él no quiso hacerlo, ni tomar con ellos alimento.",
        "18": "Murió el día séptimo el infante, y los criados de David temían darle la noticia de la muerte, porque decían: Si cuando aún el niño vivía, le hablábamos y no quería escucharnos, ¿cuánto más se afligirá ahora, si le decimos que el niño ha muerto?",
        "19": "David observando que sus criados andaban en murmullos, conoció ser muerto el niño; y así les dijo: ¿Es que ha muerto ya el niño? Y respondieron: Ha muerto.",
        "20": "Entonces David se levantó del suelo; se lavó y se ungió; y mudando de ropa, entró en la casa del Señor, y lo adoró. Pasando después a su palacio, pidió que le pusiesen la mesa, y comió.",
        "21": "Y le dijeron sus criados: ¿De qué provendrá esto? Tú ayunabas y llorabas por el niño cuando aún vivía, y ahora que ha muerto, te has levantado y has comido.",
        "22": "Les respondió David: He ayunado y llorado por el niño mientras vivía, porque decía yo: ¿Quién sabe si el Señor me lo dejará, y quedará con vida el niño?",
        "23": "Mas ahora que ya ha muerto, ¿a qué fin he de ayunar? Por ventura ¿podré restituirle a la vida? Antes bien iré yo a él; pero él no volverá a mí.",
        "24": "Consoló después David a Betsabé, su esposa; y estuvo, y durmió con ella; la cual le dio un hijo, a quien David puso por nombre Salomón , y a quien amó el Señor.",
        "25": "Y por medio del profeta Natán le puso también el nombre de Amado del Señor, en atención al amor que el Señor le tenía.",
        "26": "Entretanto prosiguió Joab el asedio de Rabbat de los amonitas; y estando para dar el asalto a esta ciudad regia,",
        "27": "remitió correos a David, diciendo: He combatido a Rabbat, y está para ser tomada la ciudad de las aguas.",
        "28": "Junta, pues, ahora el resto del ejército, y ven a batir la ciudad y tomarla; a fin de que, conquistándola yo, no se me atribuya a mí el honor de la victoria.",
        "29": "Juntó, pues, David todas las tropas, y marchó contra Rabbat, y la tomó por asalto.",
        "30": "Y quitó de la cabeza de su rey la corona, que pesaba un talento de oro, y tenía piedras preciosísimas; la cual fue puesta sobre la cabeza o trono de David. Además de esto, llevó de la ciudad muchísimos despojos.",
        "31": "A los habitantes los sacó fuera, y mandó que unos fuesen aserrados, haciendo pasar sobre otros narrias o carros con ruedas de hierro, y despedazarlos con cuchillos y arrojarlos en los hornos de ladrillos. Así trató a todas las ciudades de los amonitas. En seguida volvió David con todo su ejército a Jerusalén ."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 39,
      "versus": {
        "1": "SucediÓ después que Amnón, hijo de David, se enamoró de una hermana de Absalón, también hijo de David, llamada Tamar, la cual era en extremo hermosa;",
        "2": "y creció tanto en él la pasión, que el amor suyo vino a enfermar; pues como Tamar era virgen, le parecía muy dificultoso poder hacer con ella cosa alguna deshonesta.",
        "3": "Tenía Amnón un amigo que se llamaba Jonadab, hijo de Semmaa, hermano de David, sumamente astuto.",
        "4": "Le dijo, pues, éste a Amnón: ¿En qué consiste, príncipe mío, que cada día te vas poniendo más flaco? ¿Por qué no te descubres conmigo? Le respondió Amnón: Estoy enamorado de Tamar, hermana de Absalón, mi hermano.",
        "5": "Replicó Jonadab: Quédate en cama, como que estás malo, y cuando venga tu padre a visitarte, dile: Te suplico que venga mi hermana Tamar a darme la comida, y me componga ella misma algún plato con que me alimente.",
        "6": "Se puso, pues, Amnón en cama, y empezó a fingirse enfermo; y habiendo venido el rey a visitarlo, le dijo Amnón: Te ruego que venga a verme mi hermana Tamar, y que a presencia mía me haga un par de hojuelas, que coma yo de su mano.",
        "7": "Con esto David envió un recado a casa de Tamar, y la hizo decir: Anda, ve a casa de tu hermano Amnón, y hazle alguna cosa de comer.",
        "8": "Pasó Tamar a casa de su hermano Amnón, que estaba en cama; y tomando harina, la amasó, y batiéndola hizo a vista de él unos pastelillos;",
        "9": "y después de cocidos, los puso en un plato, y se los presentó. Mas Amnón no quiso comer; dijo: Salgan todos fuera de aquí. Salido que hubieron todos,",
        "10": "dijo Amnón a Tamar: Entra la comida en mi aposento, para que la reciba yo de tu mano. Cogió, pues, Tamar los pastelillos que había aderezado, y se los entró a su hermano Amnón en su aposento.",
        "11": "Y así que le presentó el plato, asió de ella, diciéndole: Ven, hermana mía, duerme conmigo.",
        "12": "La cual le respondió: No quieras hacerme violencia, hermano mío, no, pues no es esto permitido en Israel; no hagas tal villanía,",
        "13": "porque yo no podré sufrir mi oprobio, y tú serás tenido por un insensato en Israel. Mejor será que hables al rey para casarme contigo, que no rehusará entregarme a ti.",
        "14": "Mas Amnón no quiso aquietarse con estos ruegos, sino que prevaleciendo en fuerzas, la violentó y durmió con ella.",
        "15": "Y en seguida le tomó tan extraordinaria aversión, que era más intenso el odio que concibió contra ella, que el amor con que antes la amaba; y así le dijo Amnón: Levántate y vete de aquí.",
        "16": "Le replicó Tamar: El ultraje que ahora me haces echándome de esa manera, es mayor que el que me has hecho antes. Pero Amnón no quiso escucharla;",
        "17": "antes llamando a uno de sus criados le dijo: Hazla salir de aquí, y cierra tras ella la puerta.",
        "18": "Estaba Tamar vestida de una ropa talar de varios colores, traje que acostumbraban a usar las doncellas hijas del rey. El criado, pues, de Amnón la hizo salir fuera del aposento, y cerró tras ella la puerta.",
        "19": "Entonces Tamar esparciendo ceniza sobre su cabeza, y rasgando su ropa talar, se fue dando gritos y cubriéndose con ambas manos la cabeza.",
        "20": "Le dijo Absalón, su hermano: ¿Es acaso que tu hermano ha abusado de ti? Mas por ahora, hermana mía calla; que al fin es hermano tuyo; no te desesperes por esa desgracia. Con eso Tamar se quedó en casa de su hermano Absalón, consumiéndose de tristeza y de dolor.",
        "21": "Habiendo David oído este suceso, se afligió sobremanera; mas no quiso contristar el ánimo de su hijo Amnón; porque lo amaba muy particularmente por ser su primogénito.",
        "22": "Absalón no habló de esto con Amnón ni en bien ni en mal; a pesar de que le tomó gran odio, por haber violado a su hermana Tamar.",
        "23": "Al cabo de dos años acaeció que Absalón hacía el esquileo de sus ovejas en Baalasor, que está cerca de la ciudad de Efraín o Efrem, y convidó Absalón a todos los hijos del rey.",
        "24": "A este fin fue a ver al rey y le dijo: Te hago presente que esquilan las ovejas de tu siervo; venga, pues, te suplico, el rey con sus criados a la casa de su siervo.",
        "25": "Respondió el rey a Absalón: No quieras pretender que vayamos todos, pues te sería muy costoso. Y como le hiciese nuevas instancias, David rehusó siempre ir, y le echó su bendición.",
        "26": "Mas Absalón replicó: Ya que tú no quieres venir, venga, te suplico, con nosotros a lo menos mi hermano Amnón. Le dijo el rey: No hay necesidad de que vaya contigo.",
        "27": "Al fin le importunó tanto Absalón, que dejó ir con él a Amnón con todos sus hermanos. El convite que Absalón tenía dispuesto era como un banquete de un rey.",
        "28": "Y había ordenado y dicho a sus criados: Estad alerta; y cuando Amnón estuviere tomando vino, y os diere la señal, heridlo entonces y matadlo; no tenéis que temer; que yo soy el que os mando. Coraje, y portaos como valientes.",
        "29": "Hicieron, pues, los criados de Absalón lo que éste les había mandado contra Amnón. Con lo que levantándose de la mesa montaron cada uno en su mula, y echaron a huir.",
        "30": "Estando todavía en el camino, llegó a oídos de David el rumor de que Absalón había asesinado a todos los hijos del rey, sin quedar ni siquiera uno solo.",
        "31": "Se levantó al instante el rey, y rasgó sus vestidos, se postró sobre la tierra; y se rasgaron asimismo los vestidos de los criados que le asistían.",
        "32": "Entonces Jonadab, hijo de Semmaa, hermano de David, dijo al rey: No se imagine el rey mi señor que hayan sido asesinados todos los hijos del rey; sólo Amnón es el que ha perecido; porque Absalón tenía jurado perderle desde el día que violó a Tamar, hermana suya.",
        "33": "No piense, pues, ni dé crédito el rey mi señor a esa voz que corre de que todos los hijos del rey han sido asesinados; porque sólo Amnón es el que ha muerto.",
        "34": "Entretanto escapó Absalón. Un criado que estaba de atalaya, tendiendo la vista, vio venir mucha gente por un camino extraviado al lado del monte.",
        "35": "Dijo entonces Jonadab al rey: Mira allí muchos hijos del rey; conforme a lo que ha dicho tu siervo, así ha sucedido.",
        "36": "Apenas acabó de hablar, cuando se dejaron ver también los hijos del rey; y luego que llegaron, alzaron el grito y echaron a llorar. Se deshacían asimismo el rey y todos sus criados.",
        "37": "Absalón huyó y fue a refugiarse en casa de Tolomai, hijo de Ammiud, rey de Gesur. Y David lloraba continuamente a su hijo.",
        "38": "Permaneció Absalón tres años en Gesur, después que huyó y se retiró allí.",
        "39": "Al cabo el rey David dejó de perseguir a Absalón por habérsele templado la pena de muerte de Amnón."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 33,
      "versus": {
        "1": "Advirtiendo, pues, Joab, hijo de Sarvia, que el corazón del rey se inclinaba ya a Absalón,",
        "2": "envió a Tecua, e hizo venir de allí una mujer, sagaz, a la cual dijo: Finge que estás de duelo, y ponte un vestido de luto, y no te unjas, a fin de que parezcas ser una mujer que hace muchísimo tiempo está de duelo por un difunto.",
        "3": "Y te presentarás ante el rey y le dirás esto y esto. Y la instruyó Joab en todo lo que había de decir.",
        "4": "Así, pues, presentándose la mujer de Tecua al rey, se postró en tierra delante de él, y haciéndole profunda reverencia le dijo: ¡Oh rey, sálvame!",
        "5": "Le dijo el rey: ¿Qué es lo que tienes? ¡Ay de mí!, respondió ella, soy una mujer viuda; pues se me ha muerto mi marido.",
        "6": "Tenía tu sierva dos hijos, que riñeron entre sí en el campo, donde no había nadie que pudiese separarlos, y el uno hirió al otro, y lo mató.",
        "7": "Y he aquí que ahora toda la parentela conjurándose contra tu sierva, dice: Entréganos el que mató a su hermano, para hacerle morir en venganza de la sangre de su hermano y a quien quitó la vida; y acabemos con ese heredero. De esta suerte pretenden extinguir la sola centella que me había quedado, para que no reste de mi marido nombre ni reliquia sobre la tierra.",
        "8": "Respondió el rey a la mujer: Vete a tu casa, que yo daré providencia en favor tuyo.",
        "9": "Replicó la mujer tecuita al rey: Recaiga sobre mí la culpa, oh rey y señor mío, y sobre la casa de mi padre; y queden sin ella el rey y su trono.",
        "10": "Dijo el rey: Si alguno se metiere contigo, hazlo venir delante de mí, que no se atreverá a incomodarte más.",
        "11": "Añadió ella: Por el Señor Dios suyo, pido al rey que reprima con su autoridad la multitud de parientes que quieren vengar con la muerte de mi hijo la sangre del difunto, y haga que no le maten de manera alguna. Le dijo el rey: Vive Dios que no caerá ni un cabello de tu hijo.",
        "12": "Dijo entonces la mujer: Permita mi rey y señor que esta sierva le hable una palabra. Habla, respondió el rey.",
        "13": "Dijo, pues la mujer: ¿Cómo señor, has pensado tú hacer lo mismo en daño del pueblo de Dios? y ¿por qué ha resuelto el rey hacer ese mal, en lugar de hacer volver a su hijo del destierro?",
        "14": "Todos nos vamos muriendo, y deslizando como el agua derramada por la tierra, la cual nunca vuelve atrás; ni Dios quiere que perezca ningún hombre, antes bien está propenso siempre a revocar la sentencia, a fin de que no perezca enteramente el que está abatido.",
        "15": "Por esto, pues, he venido yo ahora a proponer a mi rey y señor esta súplica en presencia del pueblo. Porque dijo tu sierva: Hablaré al rey, a ver si de algún modo puedo obtener la gracia que le pediré.",
        "16": "En efecto, el rey me la ha otorgado, librando a su sierva de las manos que todos aquellos que intentaban exterminarnos a mí y a mi hijo de la heredad o pueblo de Dios.",
        "17": "Con que bien podrá suplicar tu esclava que la palabra del rey mi señor a favor de mi hijo, se cumpla a favor de Absalón, como un sacrificio acepto a Dios; porque mi señor rey es como un ángel de Dios, que no se mueve ni por bendiciones o aplausos , ni por maldiciones. De aquí es que el Señor Dios tuyo está contigo.",
        "18": "A lo que respondió el rey a la mujer: No me ocultes nada de lo que voy a preguntarte. Y ella: Hablad mi rey y señor.",
        "19": "¿No es verdad, prosiguió el rey, que todo lo que me has dicho es cosa dispuesta por Joab? Respondió la mujer, y dijo: Por vida tuya (que Dios conserve), oh mi rey y señor, que has dado directamente en el blanco; pues realmente tu siervo Joab es el mismo que me lo ha mandado, y el que ha puesto en boca de tu sierva todas las palabras que te ha dicho.",
        "20": "La parábola de que me he valido, quien la ha dispuesto ha sido tu siervo Joab. Mas tú, oh rey mi señor, eres sabio como lo es un ángel de Dios, para entender todas las cosas del mundo.",
        "21": "Dijo entonces el rey a Joab: Concedo la gracia que pides; anda pues, y haz volver a mi hijo Absalón.",
        "22": "Aquí Joab, postrándose en tierra sobre su rostro, hizo una profunda reverencia al rey, le dio las gracias, y añadió: Oh rey y señor mío, hoy ha reconocido tu siervo que ha hallado gracia en tus ojos; pues que has otorgado la súplica que te he hecho.",
        "23": "En seguida se levantó Joab, y pasó a Gesur, de donde se trajo a Absalón a Jerusalén .",
        "24": "Pero el rey había dicho: Vuelva a su casa; mas no comparezca en mi presencia. Volvió, pues, Absalón a su casa; mas no vio la cara al rey.",
        "25": "No había en todo Israel hombre tan hermoso, ni de tan gallarda presencia como Absalón; desde la coronilla de la cabeza, no había en él el menor defecto.",
        "26": "Cuando se cortaba el cabello (que lo ejecutaba una vez al año, pues le incomodaba la cabellera), pesaban los cabellos de su cabeza o se apreciaban en doscientos siclos del peso común.",
        "27": "Tuvo Absalón tres hijos y una hija llamada Tamar, de extremada hermosura.",
        "28": "Hacía dos años que estaba Absalón en Jerusalén , y no había visto la cara del rey.",
        "29": "Mandó, pues, llamar a Joab para enviarle al rey, y no quiso venir. Despachándole segundo recado, y no queriendo venir tampoco,",
        "30": "dijo a sus criados: Ya sabéis el campo de Joab, que linda con el mío, donde la cebada está para segarse; id y pegadle fuego. Al punto los criados de Absalón prendieron fuego a las mieses. Y viniendo los criados de Joab, rasgados sus vestidos, le dijeron: Los criados de Absalón han puesto fuego a una parte de tu campo.",
        "31": "Fue pues, Joab a casa de Absalón. Y le dijo: ¿Por qué razón tus criados han puesto fuego a mis mieses?",
        "32": "Le respondió Absalón: Es que yo envié a llamarte, rogándote que vinieras, para que dijeses de mi parte al rey: ¿A qué fin he vuelto de Gesur? Para esto me era mejor estarme allí. Alcánzame, pues, la gracia de que pueda ver la cara del rey; y que si aún recuerda mi delito, quíteme la vida.",
        "33": "Entonces Joab presentándose al rey le dio cuenta de todo esto; después de lo cual fue llamado Absalón, que entró donde el rey estaba, y arrojándose a sus pies lo adoró, y el rey besó a Absalón."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 37,
      "versus": {
        "1": "Después de esto Absalón se equipó de carrozas, tomó gentes de a caballo, y cincuenta guardias que fuesen corriendo delante de él.",
        "2": "Y levantándose de madrugada, se ponía a la entrada de la puerta; y a todos los que tenían negocios de tratar, y venían a pedir justicia al rey, los llamaba Absalón, y les decía: ¿De dónde eres tú? Le respondía el hombre: Yo, siervo tuyo, soy de tal tribu de Israel.",
        "3": "Y Absalón le hablaba así: Tus pretensiones me parecen razonables y justas; la lástima es que no hay persona puesta por el rey para oírte. Y añadía Absalón:",
        "4": "¡Oh, quién me constituyese juez o gobernador de esta tierra, para que viniesen a mí todos los que tienen negocios, y yo les hiciese justicia!",
        "5": "Además, cuando alguno se acercaba para hacerle reverencia, le alargaba la mano, y dándole un abrazo lo besaba.",
        "6": "Esto hacía con todos los de Israel que venían a que el rey los oyese y juzgase; con lo cual robaba al rey los corazones de los israelitas.",
        "7": "Pero cumplido el año cuadragésimo, dijo Absalón al rey David: Permíteme que vaya a cumplir en Hebrón unos votos que tengo hechos al Señor.",
        "8": "Pues cuando tu siervo estaba en Gesur, en la Siria, hizo muy de veras este voto al Dios: Si el Señor me restituyere a Jerusalén , le ofreceré un sacrificio.",
        "9": "Le respondió el rey David: Anda enhorabuena. Con esto se puso en camino; y marchó a Hebrón.",
        "10": "Y despachó Absalón emisarios por todas las tribus de Israel, diciendo: Luego que oigáis el sonido de la trompeta, decid: Absalón ha sido alzado rey en Hebrón.",
        "11": "Fueron también con Absalón doscientos hombres de Jerusalén , que había convidado; los cuales le siguieron con sencillez de corazón, sin saber nada de sus designios.",
        "12": "Hizo venir asimismo a Aquitofel, gilonita, consejero de David, de su ciudad de Gilo. Al tiempo, pues, que estaba inmolando las víctimas, se formaba una regia conjuración; e iba creciendo el número de la gente que corría en tropel al partido de Absalón.",
        "13": "Le llegó, pues, a David un mensajero, diciendo: Todo Israel se va con plena voluntad en pos de Absalón.",
        "14": "Entonces David dijo a sus criados, que tenía consigo en Jerusalén : Daos prisa, huyamos; de lo contrario vamos a caer en manos de Absalón; apresurémonos a salir; no sea que nos sorprenda, y se arroje sobre nosotros, y pase a cuchillo la ciudad.",
        "15": "Le respondieron al rey sus criados: Todo cuanto nos ordenare el rey nuestro señor lo ejecutaremos gustosos tus siervos.",
        "16": "Salió, pues, el rey con toda su familia a pie; y dejó a diez de sus mujeres secundarias para custodia del palacio.",
        "17": "Salido que hubo a pie con todos los israelitas que le acompañaban, se paró al estar ya lejos de su casa;",
        "18": "y todos sus criados iban a su lado. E iban delante del rey las legiones de Cereti y de Feleti, y todos los geteos, guerreros valientes, que en número de seiscientos hombres de a pie le habían seguido desde Get.",
        "19": "Dijo entonces el rey a Etai, geteo: ¿Para qué vienes con nosotros? Vuélvete y quédate con el nuevo rey; pues tú eres un extranjero que estás fuera de tu patria.",
        "20": "Ayer llegaste a Jerusalén ; ¿Y hoy has de verte obligado a salir con nosotros? Yo por mí iré a donde hubiere de ir; pero tú vuélvete y llévate a tus hermanos los seiscientos geteos. El Señor es fiel y misericordioso, recompensará el celo y la lealtad con que me has servido.",
        "21": "Pero Etai le respondió: Vive Dios, y vive el rey mi señor, que doquiera que tú, ¡Oh rey mi señor mío!, estuvieres, o para morir o para vivir, allí estará tu siervo.",
        "22": "Con esto dijo David a Etai: Ven, pues, y pasa el torrente Cedrón. Y pasó Etai, geteo, con todos los que le acompañaban y la demás gente.",
        "23": "Lloraban con grandes sollozos; y fue pasando toda la muchedumbre. Pasó también el rey el torrente Cedrón, y se encaminó toda la gente por el camino que va al desierto.",
        "24": "Vino asimismo el sumo sacerdote Sadoc, acompañado de todos los levitas, que llevaban el arca del Testamento de Dios, y la colocaron allí. Abiatar se mantuvo junto a ella, hasta que aca-bó de pasar todo el pueblo que salía de la ciudad.",
        "25": "Dijo entonces el rey a Sadoc: Vuelve a llevar a la ciudad el arca de Dios, que si yo hallare gracia en los ojos del Señor, él me volverá aquí, y me dejará ver otra vez su arca y su Tabernáculo.",
        "26": "Que si me dijere: No eres acepto a mis ojos, a su disposición estoy, haga de mí lo que fuere de su mayor agrado.",
        "27": "Y añadió el rey al sumo sacerdote Sadoc: Oh vidente, vuélvete en paz a la ciudad con tu hijo Aquímaas y con Jonatás, hijo de Abiatar; estén con vosotros esos dos hijos vuestros.",
        "28": "Yo voy a ocultarme en los campos del desierto, hasta tanto que me enviéis otras noticias del estado de las cosas.",
        "29": "Sadoc, pues, y Abiatar, volvieron el arca de Dios a Jerusalén , donde se quedaron.",
        "30": "Entretanto subía David la cuesta de las Olivas, y la subía llorando, caminando a pie descalzo y tapada la cabeza; e igualmente subía llorando con la cabeza tapada todo el pueblo que le acompañaba.",
        "31": "Y recibió aviso David de que Aquitofel entraba también en la conjuración de Absalón. Oh Señor, exclamó entonces, desconcierta, te ruego, los consejos de Aquitofel.",
        "32": "Estando ya para llegar David a la cumbre del monte desde donde había de adorar al Señor, he aquí que se le presentó Cusai, araquita, con el vestido rasgado y la cabeza cubierta de polvo.",
        "33": "Le dijo David: Si quieres venir conmigo, me servirás de carga;",
        "34": "pero si volvieres a la ciudad y dijeres a Absalón: Siervo tuyo soy, oh rey; como serví a tu padre, así te serviré a ti; entonces podrás desconcertar los consejos de Aquitofel.",
        "35": "Allí tienes contigo a Sadoc y Abiatar, sumos sacerdotes; todo cuanto oyeres decir en la casa del rey, se lo comunicarás a ellos.",
        "36": "En su compañía están dos hijos suyos, Aquímaas, hijo de Sadoc, y Jonatás, hijo de Abiatar, y por ellos me enviaréis a decir todo lo que supiereis.",
        "37": "Cusai, pues amigo de David, se volvió a Jerusalén ; adonde llegó al mismo tiempo que entraba también Absalón."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 23,
      "versus": {
        "1": "Apenas hubo David bajado un poco de la cima del monte, se dejó ver Siba, criado de Mifiboset, que venía a su encuentro con dos asnos cargados de doscientos panes, y cien hilos de pasas, y cien panes de higos secos, y un pellejo de vino.",
        "2": "Le dijo el rey: ¿Para qué todo esto? Los asnos, respondió Siba, son para que monte la familia del rey; los panes y la fruta para que coman tus criados; y el vino para que pueda beber por el desierto el que desfalleciere.",
        "3": "Preguntó más el rey: ¿Dónde está el hijo de tu señor? Y Siba respondió: Se ha quedado en Jerusalén , diciendo: Hoy me restituirá la casa de Israel el reino de mi padre.",
        "4": "Dijo el rey de Siba: Sean tuyas todas las cosas que poseía Mifiboset. A lo que contestó Siba: Lo que yo pido, ¡oh mi rey y señor!, es el hallar gracia en tus ojos.",
        "5": "Llegó, pues, el rey David hasta Bahurim; y he aquí que salía de esta ciudad un hombre de la parentela de Saúl, llamado Semei, hijo de Gera; el cual lo seguía de cerca, echándole maldiciones.",
        "6": "Y arrojaba píedras contra David y todos sus criados, mientras todo el pueblo y todos los guerreros iban en filas al lado derecho y al lado derecho del rey.",
        "7": "Estas eran las palabras que decia Semei, maldiciendo al rey: ¡Anda, anda, hombre sanguinario, hombre de Belial!",
        "8": "Ahora te ha dado el Señor el pago de toda la sangre derramada en casa de Saúl; por cuanto tú le usurpaste el reino, el Señor se lo ha traspasado a manos de tu hijo Absalón; mira cómo te ves oprimido de males, por haber sido tú un hombre sanguinario.",
        "9": "Entonces Abisai, hijo de Sarvia, dijo al rey: Y ¿por qué ese perro muerto ha de estar maldiciendo al rey mi señor? Iré y le cortaré la cabeza.",
        "10": "Mas el rey le replicó: ¿Qué tengo yo con vosotros, oh hijos de Sarvia? Dejadlo maldecir; pues el Señor ha dispuesto que maldiga a David. ¿Y quién osará preguntarle por qué lo ha dispuesto así?",
        "11": "Dijo el rey a Abisai y a todos sus criados: Vosotros estáis viendo que un hijo mío, nacido de mis entrañas, busca cómo quitarme la vida; ¿pues qué importa que me trate así ahora un hijo de Jemini? Dejadle que me maldiga, conforme a la permisión del Señor.",
        "12": "Quizá el Señor se apiadará de mí, y me devolverá bienes por las maldiciones que este día he recibido.",
        "13": "Así, pues, David proseguía su camino acompañado de sus gentes; pero Semei iba al lado por la loma del monte, maldiciendo, y arrojando piedras contra David, y esparciendo polvo.",
        "14": "En fin, el rey y su gente llegaron fatigados a Bahurim, donde descansaron.",
        "15": "Entretanto Absalón con los de su partido entró en Jerusalén , acompañado también de Aquitofel.",
        "16": "Cusai, araquita, amigo de David, fue a presentarse a Absalón, diciéndole: Dios te guarde, oh rey; oh rey, Dios te guarde.",
        "17": "Le respondió Absalón: ¿Y ésta es la gratitud tuya para con tu amigo? ¿Cómo no has ido a acompañar a tu amigo?",
        "18": "De ningún modo, respondió Cusai, porque yo he de ser de aquel a quien ha elegido el Señor, y todo este pueblo, y todo Israel y con él estaré.",
        "19": "Además, ¿a quién debo servir yo?, ¿no es al hijo del rey? Como he obedecido a tu padre, de la misma manera te obedeceré también a ti.",
        "20": "Dijo entonces Absalón a Aquitofel: Tratad entre los dos qué es lo que debemos hacer.",
        "21": "Y dijo Aquitofel a Absalón: Abusa de las mujeres de tu padre, las cuales dejó para guardar su palacio; a fin de que sabiendo todo Israel que has hecho esta afrenta a tu padre, se comprometan más en su partido.",
        "22": "Levantaron, pues, un pabellón para Absalón en el terrado del palacio; y a vista de todo Israel fue a estar con las mujeres secundarias de su padre.",
        "23": "Los consejos que daba Aquitofel eran mirados entonces como oráculos del mismo Dios; tan estimados eran los consejos de Aquitofel, así cuando estaba al lado de David, como cuando estaba con Absalón."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 29,
      "versus": {
        "1": "Dijo, pues, Aquitofel a Absalón: Escogeré doce mil hombres, y partiré esta noche a perseguir a David;",
        "2": "y echándome sobre él (mientras estén todos cansados y desmayados), le derrotaré; y luego que huyere toda la gente que tiene consigo, quedará el rey desamparado y acabaré con él.",
        "3": "Con lo cual conduciré otra vez a toda aquella gente, como se hace volver a un hombre solo; por cuanto tú no buscas sino una sola persona; y muerta ésta, todo el pueblo quedará en paz.",
        "4": "Pareció bien a Absalón y a todos los ancianos de Israel este pensamiento de Aquitofel.",
        "5": "No obstante dijo Absalón: Llamad a Cusai y Araqui, y oigamos también su dictamen.",
        "6": "Venido que fue Cusai a la presencia de Absalón, le dijo éste: Tal es el parecer que ha dado Aquitofel; ¿debemos seguirlo o no? ¿Qué consejo das tú?",
        "7": "Respondió Cusai a Absalón: Por esta vez no me parece bueno el consejo de Aquitofel.",
        "8": "Y añadió Cusai: No ignoras que tu padre y la gente que te sigue son varones muy esforzados, y en la actualidad de ánimo exasperado, como una osa embravecida en un bosque cuando le han robado sus cachorillos. Sobre todo, tu padre es un hombre aguerrido, y así no se detendrá con su gente.",
        "9": "A esta hora estará tal vez escondido en las cavernas, u otro lugar que habrá escogido, y si al primer choque cayere alguno de los nuestros, se publicará luego por todas partes que el ejército que sigue a Absalón ha sido derrotado.",
        "10": "Y al oír esto, los más valientes de tu ejército, cuyo corazón es como de leones, desmayarán de temor; pues sabe todo el pueblo de Israel que tu padre es un varón esforzado, y que es gente valerosa la que lo sigue.",
        "11": "Por donde me parece será mejor consejo este: Reúnanse contigo todo el pueblo de Israel, desde Dan hasta Bersabee, imnumerable que es como las arenas del mar; y tú te pondrás en medio de todos.",
        "12": "Y nos echaremos sobre David en cualquier lugar en que se hallare; y siendo nosotros tantos, lo cubriremos como el rocío que suele cubrir la tierra, no dejando con vida ni uno siquiera de los que lo siguen.",
        "13": "Y si se metiere dentro de alguna ciudad, ceñirá todo Israel con maromas aquella ciudad, y lo arrastraremos hasta el torrente; de suerte que no quede de ella ni una piedrecita.",
        "14": "Dijo entonces Absalón, con todos los ancianos de Israel: Mejor es el consejo de Cusai, araquita que el de Aquitofel. Así por disposición del Señor fue disipado el consejo de Aquitofel; que era para ellos el más acertado; porque el Señor quería descargar todo el mal sobre Absalón.",
        "15": "En seguida dijo Cusai a los sumos sacerdotes Sadoc y Abiatar: Esto y esto ha aconsejado Aquitofel a Absalón y a los ancianos de Israel; y yo le he aconsejado esto otro.",
        "16": "Ahora, pues, enviad cuanto antes a decir a David: No pares esta noche en las campiñas del desierto; antes bien pasa sin dilación a la otra parte del Jordán. No suceda que sea arrollado el rey con toda su gente.",
        "17": "Entretanto Jonatás y Aquímaas estaban a la mira junto a la fuente de Rogel. Fue allí una criada, y les dio el aviso, y marcharon a llevar al rey la noticia; pues ellos no podían entrar en la ciudad, para no ser vistos.",
        "18": "Con todo, los vio un muchacho, y los delató a Absalón; mas ellos a toda prisa se metieron en la casa de cierto vecino de Bahurim, la cual tenía un pozo en su patio y se escondieron en él.",
        "19": "La mujer de la casa tomó una cubierta y la extendió sobre la boca del pozo, como para secar la cebada mondada; y así quedó oculta la cosa.",
        "20": "Y habiendo llegado los criados de Absalón a la casa, preguntaron a la mujer: ¿Dónde están Aquímaas y Jonatás? Les respondió: Pasaron de corrida, sin hacer más que beber un poco de agua. Con eso los que buscaban, no encontrándolos, se volvieron a Jerusalén .",
        "21": "Así que se fueron, subieron los otros del pozo, y prosiguiendo su camino dieron aviso al rey David diciendo: Levantad el campo, y pasad prontamente el río, pues esto ha aconsejado Aquitofel contra vosotros.",
        "22": "Marchó, pues, David con toda su gente, y pasó el Jordán antes del amanecer, sin que quedase a la otra parte ni siquiera uno.",
        "23": "Mientras tanto Aquitofel, viendo que no se había seguido su consejo aparejó su asno, montó, y se fue a su casa de Gilo, su patria; y dispuestos los negocios de su familia, se ahorcó; y fue sepultado en el sepulcro de su padre.",
        "24": "David llegó a los campamentos; y Absalón pasó después el Jordán, seguido de todo Israel.",
        "25": "Dio Absalón el mando del ejército a Amasa, en lugar de Joab, que seguía el partido de David. Era Amasa hijo de un varón natural de Jezrael, llamado Jetra, el cual había casado con Abigaíl, hija de Naas, padre de David, y hermano de Sarvia, madre de Joab.",
        "26": "Acampó Israel con Absalón en tierra de Galaad.",
        "27": "Luego que David volvió a los campamentos, Sobi, hijo de Naas, de Rabat, ciudad de amonitas, y Maquir, hijo de Ammiel, de la ciudad de Lodabar, y Berzellai de Rogelim en Galaad,",
        "28": "le ofrecieron camas, y alfombras, y vasijas de barro, y trigo, y cebada, y harina, y polenta, y habas, y lentejas, y garbanzos tostados,",
        "29": "y miel, y manteca de vacas, ovejas y terneros gordos; y lo dieron todo a David y a la gente que lo acompañaba, para que comiesen, persuadidos de que estarían todos acosados del hambre y la sed, hallándose en un desierto."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 33,
      "versus": {
        "1": "David, pues, habiendo pasado revista a su gente, eligió tribunos y centuriones que la mandasen.",
        "2": "Y dio a Joab el mando de un tercio del ejército; el del segundo tercio a Abisai, hijo de Sarvia y hermano de Joab; y el del otro tercio a Etai, natural de Get. Dijo después el rey a sus tropas: Yo quiero salir también con vosotros al combate.",
        "3": "Le respondieron: No debes venir de ningún modo, pues aun cuando los enemigos nos hagan huir, no habrán logrado gran cosa; ni aunque muera la mitad de nosostros, no quedarán muy satisfechos; porque tú sólo vales por diez mil. Así mejor es que te quedes en la ciudad para poder socorrernos.",
        "4": "Les dijo el rey: Haré lo que bien os pareciere. Y se puso en la puerta de la ciudad, mientras iba desfilando el ejército en cuerpos de a cien y de a mil hombres.",
        "5": "Entonces dio a Joab, a Abisai y a Etai esta orden: Conservadme a mi hijo Absalón. Y oyó todo el ejército que el rey recomendaba a todos los caudillos que conservasen a Absalón.",
        "6": "Salió, en fin, el ejército a pelear contra Israel, y se dio la batalla en el bosque de Efraín;",
        "7": "donde fue derrotado el ejército de Israel por las tropas de David. La mortandad fue grande; quedaron allí tendidos veinte mil hombres;",
        "8": "y los restantes se dispersaron por todo aquel país; y fueron muchos más los que perecieron huyendo por el bosque que los que murieron a filo de espada en aquel día.",
        "9": "Y sucedió que huyendo Absalón montando en un mulo, se encontró con la gente de David, y como se metiese el mulo debajo de una frondosa y grande encina, se le enredó a Absalón la cabeza en dicho árbol, y pasando adelante el mulo en que iba montado, quedó colgado en el aire entre el cielo y la tierra.",
        "10": "Lo vio uno, y avisó a Joab, diciendo: He visto a Absalón colgado de una encina.",
        "11": "Respondió Joab al hombre que le daba la noticia: Si lo viste, ¿por qué no lo has cosido con la tierra a puñaladas, y yo te habría dado diez ciclos de plata, y te habría honrado con un cinturón?",
        "12": "Pero él replicó a Joab: Aunque pusieras en mi mano mil monedas de plata, no extendería yo mi mano contra el hijo del rey; pues que, oyéndolo nosotros, te mandó el rey a ti, y a Abisai, y a Etai diciendo: Conservadme a mi hijo Absalón.",
        "13": "Y aun cuando me hubiera arrojado a hacer una acción tan temeraria, no se hubiera podido ocultar esto al rey; ¿Y me habrías tú entonces defendido?",
        "14": "Dijo Joab: No será lo que dices; yo mismo lo he de atravesar a tu vista. Cogió, pues, tres dardos o rejones en su mano, y los clavó en el corazón de Absalón; y como todavía palpitase colgado de la encina,",
        "15": "acudieron corriendo diez jóvenes escuderos de Joab, y lo acabaron de matar a cuchilladas.",
        "16": "Al punto Joab hizo tocar la trompeta, y contuvo al ejército para que no persiguiese a Israel que iba huyendo; queriendo perdonar a la muchedumbre.",
        "17": "A Absalón lo descolgaron, y lo echaron en una gran hoya, en el bosque, formando sobre él un elevadísimo montón de piedras. Mientras tanto todo Israel huyó, cada uno a su casa.",
        "18": "Absalón, cuando aún vivía, se había erigido un monumento que se conserva en el Valle del Rey, porque decía: Ya que no tengo hijos, esto servirá para memoria de mi nombre. Dio, pues, su nombre a este monumento, el cual se llama aún hasta hoy día: La mano de Absalón.",
        "19": "Dijo en seguida Aquímaas, hijo de Sadoc: Iré a dar la nueva al rey de que el Señor lo ha vengado y le ha hecho justicia contra sus enemigos.",
        "20": "Le respondió Joab: No serás tú el mensajero en esta ocasión, sino en otra; hoy no quiero que vayas tú a llevar las noticias; pues ha muerto el hijo del rey.",
        "21": "Y así dijo Joab a Cusi: Ve tú y refiere al rey lo que has visto. Cusi hizo una profunda reverencia a Joab, y echó a correr.",
        "22": "Instó Aquímaas, hijo de Sadoc, nuevamente a Joab diciendo: ¿Qué inconveniente hay en que yo vaya corriendo tras de Cusi? Le respondió Joab: ¿Para qué quieres ir a correr, hijo mío? Serás el portador de una mala noticia.",
        "23": "¿Qué importa, replicó, que yo corra? Anda, pues, dijo Joab. Con esto Aquímaas, corriendo por un atajo se adelantó a Cusi.",
        "24": "Estaba a la sazón David sentado entre las dos puertas de la ciudad. Y el centinela apostado encima de la puerta sobre la muralla, tendiendo la vista, vio un hombre solo que venía corriendo;",
        "25": "y dio voces y se lo avisó al rey; el cual dijo: Si viene solo, trae buenas nuevas. Y mientras él apretaba el paso, y se acercaba más,",
        "26": "vio el centinela otro hombre que venía corriendo, y gritando desde lo alto, dijo: Me parece divisar otro hombre que viene corriendo solo. Dijo el rey: También ése trae buenas nuevas.",
        "27": "Añadió el atalaya: El modo de correr del primero me hace pensar que es Aquímaas, hijo de Sadoc. Ese es un buen sujeto, dijo el rey; sin duda que trae buenas noticias.",
        "28": "En esto Aquímaas gritando de lejos, dijo al rey: Señor, Dios te guarde. Y postrándose en tierra delante del rey, y haciéndole profundo acatamiento, dijo: Bendito sea el Señor Dios tuyo que ha entregado en tus manos a los que se habían sublevado contra el rey, mi señor.",
        "29": "Y dijo el rey: ¿Está vivo y sano mi hijo Absalón? Le respondió Aquímaas: Cuando Joab, tu siervo, me envió a ti, oh rey, vi que se había levantado un gran tumulto; no sé otra cosa.",
        "30": "Le dijo el rey: Pasa y ponte aquí. Y apenas se apartó y se puso en su sitio,",
        "31": "compareció Cusi, y al llegar dijo: ¡Albricias, rey señor mío!, porque el Señor ha sentenciado hoy a tu favor contra el poder de todos los que se rebelaron contra ti.",
        "32": "Mas el rey preguntó a Cusi: ¿Está vivo y sano mi hijo Absalón? Le respondió Cusi: Tengan la suerte de ese joven los enemigos del rey, mi señor, y cuántos se levantaren contra él para dañarle.",
        "33": "Entonces el rey, lleno de tristeza, subió a la torre o cuarto que estaba sobre la puerta, y se echó a llorar, diciendo mientras subía: ¡Hijo mío Absalón! ¡Absalón, hijo mío! ¡Quién me diera, Absalón hijo mío, que yo muriera por ti! ¡Oh hijo mío Absalón!"
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 43,
      "versus": {
        "1": "Y avisaron a Joab que el rey estaba llorando y que hacía duelo por su hijo;",
        "2": "con lo que la victoria en aquel día se convirtió en luto para todo el ejército; pues la gente oyó decir aquel día: El rey está traspasado de dolor por causa de su hijo.",
        "3": "Y así las tropas se abstuvieron de hacer su entrada en la ciudad, como suele abstenerse un ejército derrotado que viene huyendo de una batalla.",
        "4": "El rey cubrió su cabeza, y exclamaba en alta voz: ¡Hijo mío Absalón! ¡Absalón, hijo mío! ¡Hijo mío!",
        "5": "Mas Joab entrando en la casa donde el rey estaba, le dijo: Tú has cubierto hoy de confusión los rostros de todos tus siervos, que han salvado tu vida y la vida de tus hijos e hijas, y la vida de tus esposas o reinas, y la de tus demás mujeres secundarias.",
        "6": "Amas a los que te aborrecen, y aborreces a los que te aman, y hoy has mostrado que nada se te da de tus capitanes, ni de tus soldados; y verdaderamente acabo de conocer ahora que si Absalón viviese y todos nosotros hubiésemos perecido, entonces estarías contento.",
        "7": "Ahora, pues, ven y sal afuera, habla a tus soldados y manifiéstales que estás satisfecho de ellos; porque yo te juro por el Señor, que si tú no sales, ni un hombre solo ha de quedar contigo esta noche; y te hallarás en un peligro, el mayor de cuantos has tenido desde tu juventud hasta hoy.",
        "8": "Con esto salió el rey y se sentó a la puerta de la ciudad; y sabiendo el pueblo que el rey estaba allí, vino toda la gente a presentarse delante de él. Entretanto los de Israel huyeron a sus tiendas.",
        "9": "Además todo el pueblo esparcido por todas las tribus de Israel, a competencia decía: El rey nos libró del poder de nuestros enemigos, él nos salvó de las manos de los filisteos; y ahora ha tenido que huir de esta tierra por causa de Absalón.",
        "10": "Y pues que Absalón, a quien ungimos por nuestro rey, ha muerto en la batalla, ¿qué es lo que esperáis? ¿Por qué no hacéis volver al rey?",
        "11": "Advertido el rey David de esta buena disposición de todo Israel a su favor, envió a decir a los sacerdotes Sadoc y Abiatar: Hablad a los ancianos de Judá y decidles: ¿Cómo sois los últimos en procurar que el rey vuelva a su casa?",
        "12": "Vosotros sois hermanos míos, sois carne y sangre mía; ¿por qué, pues, sois los postreros en hacer volver al rey?",
        "13": "Decid también de mi parte a Amasa: Por ventura ¿no eres tú carne y sangre mía? No me haga el Señor ningún bien, y sí mucho mal, si no te hiciere general perpetuo de mis tropas, en vez de Joab.",
        "14": "De esta suerte ganó el corazón de todos los varones de Judá, como si fuesen un solo hombre, y unánimemente enviaron a decir al rey: Vuelve con todos los tuyos.",
        "15": "Volvió, pues, el rey, y vino hasta el Jordán; y todo Judá fue hasta Gálgala para recibir al rey, y hacer que pasase el Jordán.",
        "16": "También Semei, hijo de Gera de la tribu de Benjamín, natural de Bahurim, acudió a toda prisa, y vino con los de la tribu de Judá a encontrar al rey David,",
        "17": "con mil hombres de Benjamín, e iba con ellos Siba, criado de la casa de Saúl, con sus quince hijos y veinte siervos. Y rompiendo por el Jordán para ponerse delante del rey,",
        "18": "atravesaron el vado, a fin de hacer pasar la familia del rey, y ponerse a sus órdenes. Luego que el rey hubo pasado el Jordán, Semei, hijo de Gera, postrándose a sus pies,",
        "19": "le dijo: No quieras castigar, señor, mi maldad, ni te acuerdes de las injurias recibidas de tu siervo el día que saliste, oh rey y señor mío, de Jerusalén , y no las conserves, oh rey, en tu corazón;",
        "20": "porque reconozco yo, tu siervo, el crimen que cometí, y por eso he venido hoy el primero de toda la casa de José a recibir al rey mi señor.",
        "21": "A lo que respondiendo Abisai, hijo de Sarvia, dijo: ¿Cómo? ¿Y por estas palabras se ha de escapar de la muerte Semei, habiendo maldecido al ungido del Señor?",
        "22": "Mas David dijo: ¿Qué tengo yo que hacer con vosotros, oh hijos de Sarvia? ¿Por qué hacéis hoy conmigo el oficio de diablos o tentadores? ¿Es hoy día de hacer morir a un hijo de Israel? ¿Puedo acaso olvidar que en este día he sido hecho nuevamente rey de Israel?",
        "23": "Y así dijo a Semei: No morirás. Y se lo juró.",
        "24": "También Mifiboset, hijo de Saúl, descendió al encuentro del rey, y en señal de dolor no se había lavado los pies, ni hecho la barba, ni mudado sus vestidos desde el día que salió el rey de Jerusalén , hasta que regresó felizmente.",
        "25": "Se presentó, pues, al rey en Jerusalén , y le dijo el rey: ¿Por qué no fuiste conmigo, Mifiboset?",
        "26": "El cual respondió: ¡Ah! mi criado, oh rey y señor mío, se burló de mí, pues estando como estoy impedido de las piernas, le había dicho que me aparejase un asno para montar y seguirte;",
        "27": "y sobre no hacerlo, fue a calumniarme a mí, siervo tuvo, delante de ti, que eres mi rey y señor; mas tú, oh señor y rey mío, tú eres como un ángel de Dios; haz lo que fuere de tu agrado.",
        "28": "Porque la casa de mi padre no ha recibido del rey mi señor, sino la muerte; y con todo me colocaste a mí, siervo tuyo, entre los que comen en tu mesa; ¿de qué, pues, puedo yo quejarme justamente?, o ¿cómo podré todavía reclamar nada del rey?",
        "29": "Mas el rey le dijo: ¿Para qué te cansas en hablar más? Ya te tengo dicho que tú y Siba os repartáis las posesiones.",
        "30": "Sobre lo cual respondió Mifiboset al rey: Tómelo todo si quiere, puesto que el rey, mi señor, ha vuelto felizmente a su casa.",
        "31": "Asimismo Berzellai de Galaad, saliendo de Rogelim, acompañó al rey en el paso del Jordán, dispuesto a seguirlo aun a la otra parte del río.",
        "32": "Era este Berzellai, galaadita, muy anciano, es a saber de ochenta años; y el mismo que proveyó de víveres al rey mientras moraba en los campamentos o en Mahanaim, porque era hombre riquísimo.",
        "33": "Le dijo, pues, el rey: Vente conmigo para que descanses y vivas felizmente en mi compañía en Jerusalén .",
        "34": "A lo que respondió Berzellai al rey: ¿Y estoy yo en edad ahora de ir con el rey a Jerusalén ?",
        "35": "Ochenta años tengo en el día; ¿acaso tienen vigor mis sentidos para discernir entre lo dulce y lo amargo? ¿O puede deleitar a tu siervo la comida y bebida? ¿O está ya para oír la voz de los cantores y cantoras? ¿A qué fin tu siervo ha de servir de carga al rey, mi señor?",
        "36": "Te acompañará tu siervo un poco más allá del Jordán. Por lo demás, no necesito de esa recompensa o mudanza de vida;",
        "37": "y te suplico que dejes volver a este tu siervo a morir en su patria, y a que sea sepultado junto a su padre y a su madre. Aquí tienes a mi hijo Camaán, tu siervo; éste puede ir contigo, mi rey y señor; y haz con él lo que bien te parezca.",
        "38": "Le respondió el rey: Venga, pues, conmigo Camaán; yo haré por él todo lo que quisieres; y cuanto tú me pidieres te será concedido.",
        "39": "Finalmente, habiendo pasado el rey el Jordán con toda la gente, besó a Berzellai, lo llenó de bendiciones; y volvió Berzellai a su casa.",
        "40": "El rey marchó a Gálgala, llevando a Camaán en su compañía. Cuando pasó el rey el Jordán le acompañaba toda la tribu de Judá, y solamente se había hallado allí la mitad del pueblo de Israel.",
        "41": "y así todos los de Israel acudiendo juntos al rey, le dijeron: ¿Por qué razón nuestros hermanos los de Judá se han apoderado de ti, haciendo pasar el Jordán a nuestro rey, y a su familia y a toda su comitiva?",
        "42": "Es, respondieron todos los de Judá a los de Israel, porque el rey nos pertenece más de cerca que a vosotros. Pero, ¿y por qué os habéis de enojar por eso? ¿Por ventura hemos comido a expensas del rey, o recibido de él algunos regalos?",
        "43": "Replicaron los de Israel a los de Judá, diciendo: Diez veces valemos más que vosotros para con el rey; y David, como rey, más nos pertenece a nosotros, que a vosotros. ¿Por qué nos habéis hecho este agravio, y no se nos avisó a nosotros primero, para que fuésemos y trajésemos nuestro rey? Pero los de Judá respondieron con mucha aspereza y tesón a los de Israel."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 26,
      "versus": {
        "1": "AconteciÓ que se hallaba allí un hombre malvado, un hijo de Belial llamado Seba, hijo de Bocri, de la tribu de Benjamín; el cual tocó la trompeta, diciendo: Nada tenemos que hacer con David, ni que esperar cosa alguna del hijo de Isaí; vuélvete, Israel, a tu casa.",
        "2": "Y se separó todo Israel de David, siguiendo a Seba, hijo de Bocri. Mas los de la tribu de Judá fueron acompañando a su rey desde el Jordán hasta Jerusalén ;",
        "3": "y así que hubo llegado el rey a su casa de Jerusalén tomó las diez mujeres secundarias que había dejado para guardar el palacio, y las puso en clausura, dándoles alimentos, pero no se llegó más a ellas, sino que estuvieron encerra-das hasta el día que murieron, viviendo como viudas.",
        "4": "Dijo después el rey a Amasa: Convócame a todos los soldados de Judá para dentro de tres días y te presentarás tú con ellos.",
        "5": "Fue, pues, Amasa a convocar a la gente de Judá, y se detuvo más del plazo que el rey le había señalado.",
        "6": "Por lo que dijo David a Abisai: Ahora nos ha de dar más que hacer Seba, hijo de Bocri, que Absalón, y corre tras él, no sea que se apodere de algunas de las ciudades fuertes, y se nos escape de las manos.",
        "7": "Salieron, pues, con él las tropas de Joab, y los cereteos y los feleteos; y todos los valientes partieron de Jerusalén en persecución de Seba, hijo de Bocri.",
        "8": "Y estando ya junto a la gran peña de Gabaón, salió Amasa a encontrarlos. Estaba Joab vestido de una túnica estrecha, ajustada a la medida de su talle, llevando sobre ella ceñida su daga pendiente con su vaina hasta la ingle, fabricada con tal arte, que a un ligero movimiento podía salirse fuera, y darse el golpe.",
        "9": "Dijo, pues, Joab a Amasa: Dios te guarde, hermano mío; y con la mano derecha asió la barbilla de Amasa en ademán de besarle.",
        "10": "Y no habiendo hecho Amasa ningún reparo en la daga o cuchillo que tenía Joab, lo hirió éste en el costado, y derramó por tierra sus entrañas, y sin repetir el golpe, lo dejó allí muerto. Luego Joab y Abisai su hermano, continuaron en seguimiento de Seba, hijo de Bocri.",
        "11": "Algunos soldados de las tropas de Joab, parándose junto al cadáver de Amasa, dijeron: Mirad el que quiso ser compañero o general de David en lugar de Joab.",
        "12": "Entretanto Amasa, revolcado en su sangre, yacía tendido en medio del camino. Advirtió uno que toda la gente se paraba a verle; y apartó el cadáver de Amasa del camino a un campo, y lo cubrió con una ropa, para que los que pasasen no se detuviesen por su causa.",
        "13": "Retirado ya del camino, pasaba adelante toda la tropa que iba con Joab, para seguir a Seba, hijo de Bocri.",
        "14": "Entretanto éste había atravesado por todas las tribus de Israel hasta Abela y Betmaaca; y había reunido a su lado lo más escogido del ejército de Israel.",
        "15": "Llegaron, pues, y pusieron sitio a Abela y Betmaaca, cercando la ciudad con trincheras, y quedó la plaza sitiada, y toda la gente de Joab se esforzaba para batir el muro.",
        "16": "Entonces una mujer muy sabia de aquella ciudad dio voces, diciendo: Oíd, escuchad, decid a Joab que se acerque, para que pueda yo hablarle.",
        "17": "Se acercó Joab, y la mujer le dijo: ¿Eres tú Joab? Yo soy, le respondió. Oye, le dijo ella, las palabras de tu sierva. Ya te escucho, contestó Joab.",
        "18": "Antiguamente, prosiguió la mujer se decía por proverbio: Los que buscan consejo, búsquenle en Abela, y de este modo lograban su designio.",
        "19": "¿No soy yo la que doy respuestas verdaderas y justas a Israel? ¿Y tú quieres arruinar una ciudad y asolar una metrópoli en Israel? ¿Por qué destruyes la herencia del Señor?",
        "20": "Respondiendo Joab, dijo: No, lejos de mí tal cosa; no vengo yo para arruinar ni asolar.",
        "21": "No es esa mi intención, sino que busco a un hombre del monte de Efraín, llamado Seba, hijo de Bocri, que se ha rebelado contra el rey David; entregadnos ese hombre solo, y nos retiraremos al instante de la ciudad. Dijo entonces la mujer a Joab: Pues ahora mismo te echarán su cabeza por el muro.",
        "22": "En efecto, se presentó la mujer donde estaba todo el pueblo; y les habló con tanta cordura, que cortando ellos la cabeza a Seba, hijo de Bocri, se la arrojaron a Joab; el cual tocó la retirada, y regresaron las tropas cada cual a su casa. Joab volvió a Jerusalén , cerca del rey.",
        "23": "De este modo quedó Joab con el mando en jefe de todo el ejército de Israel; siendo Banaías, hijo de Joíada, capitán de los cereteos y feleteos;",
        "24": "y Aduram superintendente de las rentas; Josafat, hijo de Ahilud, secretario o cronista;",
        "25": "Siva escribano; y Sadoc y Abiatar sumos sacerdotes,",
        "26": "e Ira de Jair era sacerdote de David."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 22,
      "versus": {
        "1": "Hubo también hambre en tiempo de David por tres años continuos; sobre lo cual consultó David el oráculo del Señor. Y le respondió el Señor: Esto sucede por causa de Saúl y de su casa sanguinaria; porque mató él a los gabaonitas.",
        "2": "Llamando, pues, el rey a los gabaonitas, habló con ellos. Es de saber que los gabaonitas no eran de los hijos de Israel, sino un resto de los amorreos; y los israelitas les habían jurado que no les quitarían la vida; mas Saúl quiso acabar con ellos llevado de celo por el bien de los hijos de Israel y de Judá.",
        "3": "Dijo, pues, David a los gabaonitas. ¿Qué queréis que yo haga por vosotros? ¿Y qué satisfacción puede dárseos, a fin de que roguéis por la herencia del Señor?",
        "4": "Le respondieron los gabaonitas: No es nuestra querella sobre plata ni oro, sino contra Saúl y su casa; ni pretendemos que muera ningún hombre de Israel. A los cuales replicó el rey: Pues, ¿qué queréis que haga por vosotros?",
        "5": "Respondieron ellos: Al hombre que nos oprimió y asoló tan inicuamente, debemos aniquilarlo de tal suerte, que ni uno siquiera quede de su linaje en todos los términos de Israel.",
        "6": "Dénsenos al menos siete de sus hijos, para que los crucifiquemos a honra del Señor, en Gabaa, patria de Saúl, que fue en otro tiempo el escogido del Señor. Dijo el rey: Yo os los daré.",
        "7": "Bien que perdonó el rey a Mifiboset, hijo de Jonatás y nieto de Saúl, en atención a la sagrada alianza que se habían jurado mutuamente David y Jonatás hijo de Saúl.",
        "8": "Cogió, pues, el rey dos hijos de Resfa, hija de Aya, que los había tenido de Saúl, llamados Armoni y Mifiboset, y cinco hijos de Micol, hija de Saúl, habidos de Hadriel, hijo de Berzellai, natural de Molati;",
        "9": "y los entregó en manos de los gabaonitas, que los crucificaron en un monte delante del Señor; así perecieron juntos estos siete varones, muertos en los primeros días de la siega, cuando comenzaban a segar las cebadas.",
        "10": "Pero Resfa, hija de Aya, tomando un saco de cilicio, los extendió a sus pies sobre una piedra, y se estuvo allí desde el principio de la siega hasta que cayó sobre los cadáveres lluvia del cielo, impidiendo que los devorasen de día las aves del cielo, y de noche las fieras.",
        "11": "Refirieron a David lo que había hecho Resfa, hija de Aya, mujer secundaria de Saúl.",
        "12": "Entonces David fue y tomó los huesos de Saúl y de Jonatás, su hijo, recibiéndolos de los ciudadanos de Jabes de Galaad, que los habían hurtado de la plaza de Betsán, donde los colgaron los filisteos cuando mataron a Saúl en Gelboé,",
        "13": "y transportó de allí los huesos de Saúl y de su hijo Jonatás, y recogiendo los huesos de los crucificados,",
        "14": "los hizo sepultar con los de Saúl y de Jonatás, su hijo, en la tierra de Benjamín, a un lado del sepulcro de Cis, su padre. Ejecutado así todo lo ordenado por el rey, se mostró después Dios propicio con la tierra.",
        "15": "Entretanto los filisteos renovaron la guerra contra Israel; y salió David con sus tropas a pelear contra ellos. Y sucedió que hallándose David cansado,",
        "16": "Jesbibenob, del linaje de Arafa, que llevaba una lanza, cuyo hierro pesaba trescientas onzas, y ceñía una espada flamante, intentó herir a David.",
        "17": "Pero lo defendió Abisai, hijo de Sarvia, el cual hirió y mató al filisteo. Con este motivo los soldados de David juraron diciendo: No saldrás ya más con nosotros a la guerra, a fin de que no se apague la antorcha de Israel.",
        "18": "Otra guerra hubo también en Gob contra los filisteos, en la cual Sobocai, natural de Husati, mató a Saf, del linaje de Arafa, de la raza de los gigantes.",
        "19": "Hubo después en Gob una tercera guerra contra los filisteos, en la cual Adeodato, hijo de Saltus, que tejía telas de colores en Betlehem, mató a Goliat de Get, que llevaba una lanza, cuyo astil era como un rodillo de telar.",
        "20": "La cuarta guerra fue en Get, donde se presentó un hombre de estatura descomunal, que tenía seis dedos en cada mano y en cada pie, esto es, veinticuatro dedos, y era de la raza gigantesca de Arafa.",
        "21": "Vino a insultar a Israel; pero lo mató Jonatán, hijo de Samaa, hermano de David.",
        "22": "Eran estos cuatro hombres naturales de Get, del linaje del gigante Arafa, y fueron muertos por David y su gente."
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 51,
      "versus": {
        "1": "CantÓ David asimismo al Señor las palabras de este cántico el día en que le hubo librado el Señor de las manos de todos sus enemigos y de la persecución de Saúl.",
        "2": "Y dijo: El Señor es el baluarte mío y mi fortaleza, y él es mi salvador .",
        "3": "Dios es mi defensa, en él esperaré; es mi escudo y el apoyo de mi salvación; él es el que me ensalza sobre mis enemigos, y él es mi amparo. Sí, Salvador mío, tú me librarás de toda violencia o iniquidad.",
        "4": "Invocaré al Señor, a quien se debe toda alabanza, y seré salvo de mis enemigos.",
        "5": "Porque yo me vi rodeado de mortales congojas; y acometido de una furiosa multitud de gente inicua, que me llenó de espanto.",
        "6": "Con las fajas mortuorias estuve ya atado, y me hallé cogido en los lazos de la muerte.",
        "7": "En mi tribulación invocaré al Señor y aclamaré a mi Dios; y él desde su templo oirá mi voz, y llegarán a sus oídos mis clamores.",
        "8": "Se conmovió y se estremeció la tierra; se agitaron los cimientos de los montes, y se hicieron pedazos, porque el Señor se mostró con ellos enojado.",
        "9": "El humo de sus narices, o su enojo, se levantó en alto; y despedía de su boca fuego devorador, que convirtió en brasas los carbones.",
        "10": "Abajó o hizo inclinar los cielos, y descendió, teniendo una densa niebla debajo de sus pies.",
        "11": "Subió después sobre los querubines, y voló; voló sobre las alas de los vientos.",
        "12": "Puso las tinieblas alrededor de sí para ocultarse; zarandeó las aguas de las nubes del cielo.",
        "13": "Los rayos refulgentes de su presencia encendieron cual fuego ascuas ardientes.",
        "14": "Tronará el Señor desde lo alto del cielo; el Altísimo hará resonar su voz.",
        "15": "Arrojó centellas contra mis enemigos, y los disipó; rayos, y los destruyó.",
        "16": "Quedaron entonces patentes los abismos del mar, y descubiertos los cimientos de la tierra a las amenazas del Señor, y al resuello impetuoso de su furor.",
        "17": "Extendió su mano desde el cielo, y me cogió; y de entre olas inmensas me sacó a salvo.",
        "18": "Me libró de mi poderosísimo enemigo, y de los que me aborrecían; los cuales eran más fuertes que yo.",
        "19": "Y me anticipó su socorro el día de la tribulación; y ha sido siempre el Señor mi firme apoyo.",
        "20": "Me sacó fuera a un sitio espacioso, y me puso en plena libertad, porque fui grato a sus ojos.",
        "21": "El Señor me recompensará según mi justicia; y me tratará según la pureza de mis manos.",
        "22": "Pues yo seguí atentamente las sendas del Señor; y no me separé de mi Dios con hechos impíos;",
        "23": "como que siempre tengo delante de mis ojos todas sus leyes, y no soy rebelde a sus preceptos.",
        "24": "Con seguir a Dios seré un varón perfecto, y me guardaré de ir en pos de mi iniquidad.",
        "25": "El Señor me dará la recompensa conforme a mi justicia, y según la pureza de mis manos delante de sus ojos.",
        "26": "Con los santos, tú, oh Dios, te mostrarás santo; y perfecto con los perfectos;",
        "27": "serás fuerte con los fuertes; y al perverso le tratarás como a tal.",
        "28": "Tú salvarás al pueblo humilde; y con una mirada abatirás a los erguidos.",
        "29": "Tú eres, Señor, mi antorcha; y tú alumbrarás, oh Señor, mis tinieblas.",
        "30": "Contigo correré armado a destrozar al enemigo; yendo con mi Dios no habrá muro que yo no salte.",
        "31": "La senda de Dios es inmaculada; y como acrisolada al fuego la palabra del Señor; escudo es de todos los que en él esperan.",
        "32": "¿Quién es Dios fuera del Señor? ¿Y quién es fuerte sino nuestro Dios?",
        "33": "Dios es el que me revistió de fortaleza, y allanó perfectamente mi camino.",
        "34": "Hizo mis pies tan ligeros como los de los ciervos; y al fin me colocó en el lugar elevado en que me hallo.",
        "35": "El es el que adiestra mis manos para la batalla, y hace mis brazos firmes como un arco de bronce.",
        "36": "Tú me has cubierto, Señor, con el escudo de tu protección, y tu benignidad me ha engrandecido.",
        "37": "Tú ensanchaste el camino debajo de mis pies, y no desfallecerán jamás mis plantas.",
        "38": "Perseguiré a mis enemigos, y los exterminaré; no volveré atrás hasta acabar con ellos.",
        "39": "Los consumiré y haré añicos, de suerte que no puedan ya reponerse. Caerán todos bajo mis pies.",
        "40": "Porque me ceñiste, Señor, de fortaleza para la batalla, y derribaste a mis plantas a cuantos se alzaron contra mí.",
        "41": "Hiciste que volvieran las espaldas mis enemigos y aborrecedores; yo daré cabo de ellos.",
        "42": "Por más que griten nadie acudirá a su socorro; clamarán al Señor, mas no los escuchará.",
        "43": "Los disiparé como polvo de la tierra; los aplastaré y desmenuzaré como lodo de las calles.",
        "44": "Tú me libertarás, Señor, de las contradicciones de mi pueblo; me conservarás para que sea yo la cabeza de las naciones; un pueblo a quien no conozco me servirá.",
        "45": "Los hijos extraños me harán resistencia; mas oyéndome, me obedecerán.",
        "46": "Estos hijos extraños se desmayarán así que yo les mire, y se encogerán de miedo en sus escondrijos.",
        "47": "Vive para siempre el Señor, y bendito sea mi Dios. Sea engrandecido el Dios fuerte que me ha salvado.",
        "48": "Tú, oh Dios, que me has vengado, y has derribado naciones a mis pies,",
        "49": "tú eres el que me has sacado de las manos de mis enemigos, y me has ensalzado sobre los que me resistían; y tú el que me librarás del hombre inicuo.",
        "50": "Por todo lo cual cantaré, oh Señor, tus alabanzas en medio de las naciones, y entonaré cánticos en honor de tu santo nombre.",
        "51": "A ti, que has salvado milagrosamente al rey que has escogido, y usas de tantas misericordias con David tu cristo , o ungido, y las usarás con su descendencia para siempre."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 39,
      "versus": {
        "1": "Estas son las últimas palabras proféticas de David. Dijo David, hijo de Isaí: Dijo el varón a quien fue dada palabra o promesa del cristo o ungido del Dios de Jacob ; dijo el egregio cantor de Israel:",
        "2": "El espíritu del Señor habló por mí, su palabra ha estado sobre mi lengua.",
        "3": "Es el Dios de Israel que me ha hablado; el fuerte de Israel es quien habla; el dominador de los hombres, el justo dominador de los que temen a Dios.",
        "4": "Ellos erán como la luz de la aurora que brilla por la mañana cuando sale el sol sin nube alguna; y como hierba que brota de la tierra después de la lluvia.",
        "5": "No mereció ciertamente mi casa a los ojos de Dios, que el Señor hiciese conmigo una alianza eterna, una alianza firme y del todo inmutable. Porque él me ha salvado de todos los peligros; ha cumplido todos mis deseos, no dejándome nada que apetecer.",
        "6": "Mas los transgresores de la ley serán desarraigados todos como espinas a las cuales nadie toca con la mano,",
        "7": "sino que se arma o cubre de hierro o toma un asta de lanza, y mete fuego en ellas para abrasarlas y reducirlas a la nada.",
        "8": "Estos son los nombres de los valientes del reinado de David: Jesbaam, el que está sentado en cátedra, sapientísimo príncipe entre los tres más distinguidos; aunque parece débil y delicado como el tierno gusanillo que roe el madero, él fue el que mató en un solo choque a ochocientos hombres.",
        "9": "Después de éste fue Eleazar, ahohita, hijo de su tío paterno, uno de los tres valientes que estaban con David, cuando le insultaban los filisteos, reunidos allí en Jesdomín para dar la batalla;",
        "10": "y huyendo los israelitas, Eleazar se mantuvo firme, y estuvo hiriendo a los filisteos hasta que, cansado su brazo, se quedó yerto con la espada en la mano. El Señor concedió aquel día una gran victoria. Y la tropa que había huido, volvió para recoger los despojos de los muertos.",
        "11": "El tercero fue Semma, hijo de Age de Arari. Se juntaron un día los filisteos en un apostadero donde había un campo sembrado de lentejas; y habiendo huido el ejército por miedo a los filisteos,",
        "12": "él se plantó en medio del campo y lo defendió, derrotando a los filisteos; y lo hizo Dios conseguir una gran victoria.",
        "13": "Ya tiempo antes estos tres que eran los principales entre los treinta habían salido a reunirse con David al tiempo de la siega en la cueva de Odollam; estando los filisteos acampados en el valle de los Gigantes.",
        "14": "David estaba en un puesto fuerte, y por entonces los filisteos tenían guarnición en Betlehem.",
        "15": "Dijo, pues, David con mucho anhelo: ¡Ah! ¡si alguno me diera a beber agua de aquella cisterna que hay en Betlehem junto a la puerta!",
        "16": "Al punto estos tres valientes atravesaron el campamento de los filisteos, fueron a sacar agua de la cisterna que hay en Betlehem junto a la puerta, y se la trajeron a David; pero David no quiso beberla, sino que hizo libación de ella, o la derramó, en obsequio del Señor,",
        "17": "diciendo: Dios me libre de tal cosa. ¿Y yo bebería la sangre de estos hombres que han ido a exponer su vida? No quiso, pues, beberla. Tal acción hicieron esos tres valientes.",
        "18": "Asimismo Abisai, hermano de Joab e hijo de Sarvia, era el principal entre los tres valientes del segundo ternario. Este es el que enristró su lanza contra trescientos y los mató; él era famoso entre los tres,",
        "19": "y entre los tres el de mayor reputación y el principal de ellos; mas no igualó a los tres primeros.",
        "20": "El segundo fue Banaías, hijo de Joíada, varón fortísimo, de grandes hazañas, natural de Cabseel; éste destrozó a los dos terribles leones de Moab; y en tiempo de una nevada bajó a una cisterna, y allí mató a un fuerte león.",
        "21": "Este mismo quitó la vida a un egipcio, varón de prodigiosa estatura, que tenía una lanza en la mano. Yendo, pues, contra él, con un palo, le arrancó a viva fuerza la lanza de la mano, y lo mató con ella.",
        "22": "Esto hizo Banaías, hijo de Joíada,",
        "23": "famoso entre los tres campeones, que eran los más ilustres de los treinta. Sin embargo, no igualaba a los tres primeros; y David le hizo su consejero y secretario.",
        "24": "Entre los treinta se contaban Asael, hermano de Joab, Eleanán de Betlehem, hijo de un tío paterno de Asael;",
        "25": "Semma de Harodi; Elica de Harodi;",
        "26": "Helés de Falti; Hira de Tecua, hijo de Acces;",
        "27": "Abiecer de Anatot; Mobonnai de Husati;",
        "28": "Selmón de Ahot; Maharai de Netofat;",
        "29": "Heled, hijo de Baana, que también era de Netofat; Itai, hijo de Ribai, de Gabaat de los hijos de Benjamín;",
        "30": "Banaía de Faratón; Heddai del Torrente de Gaas;",
        "31": "Abialbón de Arbat; Azmavet de Beromi;",
        "32": "Eliaba de Salaboni; Jonatán de los hijos de Jasén;",
        "33": "Semma de Orori; Ayam de Aror, hijo de Sarar;",
        "34": "Elifelet, hijo de Aasbai, hijo de Macati; Eliam de Gelón, hijo de Aquitofel;",
        "35": "Hesrai del Carmelo; Farai de Arbi;",
        "36": "Igaal de Soba, hijo de Natán; Boni de Gadi;",
        "37": "Selec de Ammoni; Naharai de Berot, escudero de Joab, hijo de Sarvia;",
        "38": "Ira de Jetrit; Gareb, también jetrita;",
        "39": "Urías, heteo. En todos treinta y siete."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 25,
      "versus": {
        "1": "Se encendió de nuevo el furor del Señor contra Israel; y así permitió para su daño que David mandase hacer el censo de toda la gente de Israel y de Judá.",
        "2": "Dijo, pues, este rey a Joab, general de sus ejércitos: Recorre todas las tribus de Israel desde Dan hasta Bersabee, y forma un censo del pueblo, a fin de que sepa yo el número de la gente.",
        "3": "Respondió Joab al rey: Así multiplique el Señor Dios tuyo a tu pueblo sobre lo que ahora es, de suerte que venga a ser cien veces más numeroso, y lo vea el rey mi señor; pero, ¿y qué es lo que pretende mi señor el rey con hacer eso?",
        "4": "Sin embargo, la voluntad del rey pudo más que las representaciones de Joab y de los capitanes del ejército; y así salió Joab con los capitanes de la presencia del rey para hacer el empadronamiento del pueblo de Israel.",
        "5": "Y habiendo pasado el Jordán, llegaron a Aroer, al lado derecho de la ciudad, que está en el valle de Gad;",
        "6": "y pasando por Jacer, entraron en Galaad y en la tierra baja de Hodsi, y llegaron hasta los bosques de Dan; y dando la vuelta por los contornos de Sidón,",
        "7": "pasaron junto a los muros de Tiro, y atravesando toda la tierra de los heveos y cananeos llegaron hasta Bersabee, al mediodía de Judá.",
        "8": "Así recorridas todas las provincias, regresaron a Jerusalén después de nueve meses y veinte días.",
        "9": "Y presentó Joab al rey la suma del encabezamiento del pueblo y se hallaron de Israel ochocientos mil hombres fuertes y aptos para la guerra; de Judá se contaron quinientos mil combatientes.",
        "10": "Pero a David le remordió su conciencia después que se formó el censo del pueblo, y dijo al Señor: Pecado he gravísimamente en este negocio; mas te ruego, Señor, que perdones este pecado de tu siervo, porque reconozco que he obrado muy neciamente.",
        "11": "Por la mañana, así que David se hubo levantado, habló el Señor a Gad, profeta y vidente de David, diciendo:",
        "12": "Anda y dile a David: He aquí lo que dice el Señor: Tres cosas se te dan a escoger en castigo; elige de ellas la que quisieres que yo te envíe.",
        "13": "Presentándose, pues, Gad a David, se lo contó diciendo: O por siete años será tu país afligido del hambre; o por tres meses andarás huyendo de tus enemigos que te irán persiguiendo; o a lo menos por tres días habrá peste en tu reino. Delibera, pues, ahora, y mira qué respuesta he de dar al que me ha enviado.",
        "14": "Respondió David a Gad: En un estrechísimo apuro me veo; pero más quiero yo caer en las manos del Señor (cuya misericordia es tan grande) que no en manos de hombres.",
        "15": "Envió, pues, el Señor la peste a Israel desde aquella mañana hasta el tiempo señalado, y murieron del pueblo, desde Dan hasta Bersabee, setenta mil hombres.",
        "16": "Y habiendo extendido el ángel del Señor su mano sobre Jerusalén para desolarla, el Señor se apiadó de su angustia, y dijo al ángel del Señor junto a la era de Areúna, jebuseo.",
        "17": "Y dijo David al Señor, así que vio que el ángel castigaba al pueblo: Yo soy el que he pecado; yo el que tengo la culpa. ¿Qué han hecho éstos, que son unas ovejas? ¡Oh Señor!, te ruego que descargues tu mano sobre mí y sobre la casa de mi padre.",
        "18": "Y aquel mismo día vino Gad a David y le dijo: Sube a la era de Areúna jebuseo, y levanta en ella un altar al Señor.",
        "19": "Fue, pues, David allá, en cumplimiento del mandato que le dio Gad en nombre del Señor.",
        "20": "Areúna alzando los ojos advirtió que el rey y sus criados se encaminaban hacia él;",
        "21": "y saliendo al encuentro, hizo al rey profunda reverencia pegado el rostro en tierra, y dijo: ¿Qué motivo hay para que el rey mi señor venga a casa de su siervo? Al cual respondió David: Para comprarte esa era, y edificar en ella un altar al Señor; a fin de que cese la mortandad que se extiende por el pueblo.",
        "22": "Mas Areúna replicó a David: Tómela el rey, mi señor, y conságrela como bien le parezca; ahí tienes los bueyes para el holocausto, y el carro y los yugos de los bueyes para que sirvan de leña.",
        "23": "Todas estas cosas dio el rey Areúna al rey David, y añadió: El Señor Dios tuyo acepte tu sacrificio.",
        "24": "Respondió el rey y le dijo: No ha de ser como tú quieres, sino que te pagaré lo que vale; que no quiero ofrecer yo al Señor mi Dios holocaustos que no me cuesten nada. Y así compró David la era y los bueyes por cincuenta siclos de plata;",
        "25": "y edificó allí David un altar al Señor, ofreciendo en él holocaustos y hostias pacíficas; con lo que se mostró el Señor propicio a la tierra, y cesó la mortandad en Israel."
      }
    }
  ]
}