{
  "id": "13",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "1 Par",
  "acronymum_es": "1 Cro",
  "nomen_la": "1 Paralipomenon",
  "nomen_es": "1 Crónicas",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 29,
  "ctd_versus": 942,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 54,
      "versus": {
        "1": "Adán, Set, Enós,",
        "2": "Cainán, Malaleel, Jared,",
        "3": "Enoc, Matusalé, Lamec,",
        "4": "Noé , Sem, Cam y Jafet.",
        "5": "Hijos de Jafet: Gomer, y Magog, y Madai, y Javán, Tubal, Mosoc, Tiras.",
        "6": "Hijos de Gomer: Ascenez, y Rifat, y Togorma.",
        "7": "Hijos de Javán: Elisa, y Tarsis, Cetim y Dodanim.",
        "8": "Hijos de Cam: Cus, y Mesraim, y Fut, y Canaán.",
        "9": "Hijos de Cus: Sabá y Hévila, Sabata, y Regma, y Sabataca. Hijos de Regma: Sabá y Dadán.",
        "10": "Cus engendró también a Nemrod; el cual empezó a ser poderoso en la tierra.",
        "11": "Mesraim engendró a Ludim, y a Anamim, y a Laabim, y a Neftuim,",
        "12": "y también a Fetrusim y Casuim, de los cuales salieron los filisteos y caftoreos.",
        "13": "Canaán tuvo por su primogénito a Sidón, y después engendró al heteo,",
        "14": "y al jebuseo, y al amorreo, y al gergeseo,",
        "15": "y al heveo, y al araceo, y al sineo;",
        "16": "como también al aradio, y al samareo, y al hamateo.",
        "17": "Hijos de Sem: Elam, y Asur, y Arfaxad, y Lud, y Aram, y Hus, y Hul, y Geter, y Mosoc.",
        "18": "Arfaxad engendró a Salé, el cual engendró después a Heber.",
        "19": "A Heber le nacieron dos hijos, el nombre del uno es Faleg, porque en su tiempo fue dividida la tierra, y el nombre de su hermano era Jectán.",
        "20": "Jectán engendró a Elmodad, y a Salep, y a Asarmot, y a Jare;",
        "21": "como también a Adoram, y a Huzal, y a Decla.",
        "22": "Y asimismo a Hebal, y Abimael, y a Sabá,",
        "23": "y a Ofir, y Hévila, y a Jobab; todos éstos fueron hijos de Jectán.",
        "24": "Descendientes de Sem: Arfaxad, Salé,",
        "25": "Heber, Faleg, Ragau,",
        "26": "Serug, Nacor, Taré,",
        "27": "Abram, el mismo que Abrahán.",
        "28": "Hijos de Abrahán: Isaac e Ismael;",
        "29": "y éstos son sus descendientes: El primogénito de Ismael fue Nabajot, después Cedar, y Adbeel, y Mabsam,",
        "30": "y Masma, y Duma, Masa, Hadad, y Tema,",
        "31": "Jetur, Nafis, y Cedma. Estos son los hijos de Ismael.",
        "32": "Los hijos de Cetura, mujer de segundo orden de Abrahán, fueron: Zamrán, Jecsán, Madán, Madián, Jesboc y Sué. Hijos de Jecsán: Sabá y Dadán. Los de Dadán: Asurim, y Latusim y Laomim.",
        "33": "Los hijos de Madián fueron Efa, Efer, Enoc, Abida, y Eldaa; todos éstos descendían de Cetura.",
        "34": "Abrahán engendró asimismo a Isaac, de quien fueron hijos Esaú e Israel.",
        "35": "Hijos de Esaú: Elifaz, Rahuel, Jehús, Ihelom y Coré.",
        "36": "Hijos de Elifaz: Temán, Omar, Sefí, Gatán, Cenez; de Tamma tuvo a Amalec.",
        "37": "Hijos de Rahuel: Nahat, Zara, Samma, Meza.",
        "38": "Hijos de Seir: Lotán, Sobal, Sebeón, Ana, Disón, Eser, Disán.",
        "39": "Hijos de Lotán: Hori, Homam; hermana de Lotán fue Tamna.",
        "40": "Hijos de Sobal: Alián y Manahat, y Ebal, Sefí y Onam. Hijos de Sebeón: Aja y Ana. Hijo de Ana: Disón.",
        "41": "Hijos de Disón: Hamram, y Esebán, y Jetrán, y Carán.",
        "42": "Hijos de Eser: Balaán, y Zaván, y Jacán. Hijos de Disán: Hus y Arán.",
        "43": "Estos que siguen son los reyes que reinaron en el país de Edom o Idumea, antes que los hijos de Israel tuviesen rey: Balé, hijo de Beor; y el nombre de su ciudad o corte fue Denaba.",
        "44": "Muerto Balé, lo sucedió en el reino Jobab, hijo de Zaré, natural de Bosra.",
        "45": "Después de la muerte de Jobab entró a reinar en su lugar Husam del país de Temán.",
        "46": "Muerto que fue Husam, lo sucedió en el reino Adad, hijo de Badad, el que deshizo los madianitas en la tierra de Moab; su ciudad fue Avit.",
        "47": "Muerto Adad, reinó en su lugar Semla, de Masreca.",
        "48": "Murió asimismo Semla, y lo sucedió Saúl, de Rohobot, ciudad situada junto al río Eufrates.",
        "49": "Muerto también Saúl, reinó en su lugar Balanán, hijo de Acobor.",
        "50": "Vino también a morir éste, y tuvo por sucesor en el trono a Adad, cuya ciudad fue Fau, y su mujer se llamó Meetabel, hija de Matred, que lo era de Mezaad.",
        "51": "Luego que murió Adad, comenzaron a regir la Idumea gobernadores o jueces en lugar de reyes; el gobernador Tamna, el gobernador Alva y el gobernador Jetet,",
        "52": "el gobernador Oolibama, el gobernador Ela, el gobernador Finón,",
        "53": "el gobernador Cenez, el gobernador Temán, el gobernador Mabsar,",
        "54": "el gobernador Magdiel, el gobernador Hiram. Estos fueron los gobernadores de Idumea."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 55,
      "versus": {
        "1": "Los hijos de Israel, fueron: Rubén, Simeón, Leví, Judá, Isacar y Zabulón,",
        "2": "Dan, José, Benjamín, Neftalí, Gad y Aser.",
        "3": "Hijos de Judá: Her, Onan y Sela. Estos tres le nacieron de la cananea, hija de Sué. Mas Her, primogénito de Judá, fue hombre malo delante del Señor, y le quitó el Señor la vida.",
        "4": "Judá tuvo de Tamar, su nuera, a Farés, y a Zara; así, pues, todos los hijos de Judá fueron cinco.",
        "5": "Hijos de Farés: Hesrón y Hamul.",
        "6": "Hijos de Zara: Zamri, y Etán, y Emán, Calcal también y Dara, en todos cinco.",
        "7": "Hijo de Carmí: Acar, el que turbó a Israel por haber pecado en el hurto de las cosas consagradas a Dios.",
        "8": "Hijo de Etam: Azarías.",
        "9": "Los hijos que le nacieron a Hesrón fueron Jerameel, y Ram, y Calubi.",
        "10": "Ram engendró a Aminadab; Aminadab engendró a Nahasón, príncipe de los hijos de Judá.",
        "11": "Nahasón engendró a Salma, de quien procedió Booz.",
        "12": "Booz engendró a Obed, el cual engendró a Isaí.",
        "13": "E Isaí tuvo por primogénito a Eliab; su hijo segundo fue Abinadad, el tercero Simmaa,",
        "14": "el cuarto Natanael, el quinto Raddai,",
        "15": "el sexto Asom, el séptimo David.",
        "16": "Hermanas de éstos fueron Sarvia y Abigaíl. Hijos de Sarvia, tres: Abisaí, Joab y Asael.",
        "17": "Abigaíl fue madre de Amasa, cuyo padre fue Jeter, ismaelita.",
        "18": "Caleb, hijo de Hesrón, casó con Azuba, de la cual tuvo a Jeriot; y fueron hijos de ella Jaser, y Sobab, y Ardón.",
        "19": "Muerta que fue Azuba, casó Caleb con Efrata, la cual tuvo a Hur.",
        "20": "Hur fue padre de Uri, y Uri lo fue de Bezeleel.",
        "21": "Después Hesrón casó, a la edad de sesenta años, con la hija de Maquir, padre de Galaad, la cual tuvo a Segub.",
        "22": "Este Segub engendró a Jair, el cual fue señor de veintitrés ciudades en tierra de Galaad;",
        "23": "pero Jesur y Aram, tomaron las ciudades o villas de Jair y de Canat con sus sesenta aldeas, que todas eran del hijo de Maquir, padre de Galaad.",
        "24": "Siendo ya muerto Hesrón, Caleb, su hijo, casó con Efrata. Hesrón tuvo también por mujer a Abia, la cual tuvo a Asur, fundador de Tecua.",
        "25": "Al primogénito de Hesrón, Jerameel, le nacieron estos hijos: Ram, primogénito, y Buna, y Aram, y Asom, y Aquía.",
        "26": "Otra mujer tuvo también Jerameel, llamada Otara, que fue madre de Onam.",
        "27": "Los hijos de Ram, primogénito de Jerameel, fueron Moos, Jamín y Acar.",
        "28": "De Onam fueron hijos Semei y Jada. Hijos de Semei: Nadab y Abisur.",
        "29": "Se llamó Abihaíl la mujer de Abisur la cual tuvo a Ahobbán y Molid.",
        "30": "Los hijos de Nadab fueron Saled y Apfaim. Saled murió sin hijos.",
        "31": "Apfaim tuvo por hijo a Jesí, el cual engendró a Sesán, y Sesán a Oholai.",
        "32": "Los hijos de Jada, hermano de Semei, fueron Jeter y Jonatán; mas Jeter murió sin hijos.",
        "33": "Jonatán engendró a Falet y a Ziza. Estos fueron los descendientes de Jerameel.",
        "34": "Sesán no tuvo hijos, sino hijas, y tomó un esclavo egipcio, llamado Jeraa,",
        "35": "a quien dio una hija por mujer, la cual tuvo a Etei.",
        "36": "Etei engendró a Natán, y Natán a Zabad.",
        "37": "Zabad engendró a Oflal, y Oflal a Obed.",
        "38": "Obed engendró a Jehú, y Jehú a Azarías.",
        "39": "Azarías engendró a Helles, y Helles a Elasa.",
        "40": "Elasa engendró a Sisamoi, y Sisamoi a Sellum.",
        "41": "Sellum engendró a Icamías, e Icamías a Elisama.",
        "42": "Hijos de Caleb, hermano de Jerameel: Mesa, su primogénito, y padre de Zif; y los descendientes de Maresa, padre de Hebrón.",
        "43": "Hijos de Hebrón: Coré y Tafua, y Recem, y Samma.",
        "44": "Samma engendró a Raham, padre de Jercaam, y Recem a Sammai.",
        "45": "Hijo de Sammai, Maón; y Maón padre de Betsur.",
        "46": "Efa, mujer secundaria de Caleb, tuvo a Harán, y a Mosa, y a Gezez. Harán engendró a Gezez.",
        "47": "Hijos de Jahaddai: Regom, y Joatán; y Jesán, y Falet, y Efa, y Saaf.",
        "48": "Maaca, mujer de segundo orden de Caleb, tuvo a Saber y Tarana.",
        "49": "Saaf, príncipe de Madmena, engendró a Sué, que fue príncipe de Macbeda y príncipe de Gabaa. Hija de Caleb fue asimismo Acsa.",
        "50": "Hijos de Caleb, hijo de Hur, primogénito de Efrata, fueron también éstos: Sobal, príncipe o fundador de Cariatiarim:",
        "51": "Salma, príncipe de Betlehem: Harif, príncipe de Betgader.",
        "52": "Y Sobal, príncipe de Cariatiarim, el cual poseía la mitad del lugar del Descanso, tuvo también hijos,",
        "53": "y de su familia en Cariatiarim descienden los jetreos, y afuteos, y semateos, y masereos, de los cuales salieron aun los saraítas y estaolitas.",
        "54": "Hijos de Salma, o Salmón: Betlehem y Netofatí, cabezas de la casa de Joab; y la mitad del territorio llamado del Descanso fue de los descendientes de Sarai.",
        "55": "Hay también familias de doctores de la ley, que habitan en Jabes, y viven en tiendas, cantando y tañendo. Estos son los cineos, que descienden de Camat, padre de la casa o linaje de Recab."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 24,
      "versus": {
        "1": "Estos son los hijos que tuvo David nacidos en Hebrón: Amnón el primogénito, de Aquinoam la jezraelita; el segundo Daniel, de Abigaíl del Carmelo;",
        "2": "el tercero, Absalón, hijo de Maaca, que era hija de Tolmai, rey de Jesur; el cuarto Adonías, hijo de Aggit;",
        "3": "el quinto Safatía, hijo de Abital; el sexto Jetraham, de su mujer Egla.",
        "4": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses. Reinó después treinta y tres años en Jerusalén .",
        "5": "Los hijos que le nacieron en Jerusalén son Simmaa y Sobab, y Natán, y Salomón , todos cuatro de Betsabé, hija de Ammiel.",
        "6": "Además Jebaar, y Elisama,",
        "7": "y Elifalet, y Noge, y Nefeg, y Jafía.",
        "8": "Otro Elisama, y Eliada, y Elifelet, en todos nueve.",
        "9": "Estos son todos los hijos de David sin contar los hijos de las mujeres de segundo orden; y tuvieron una hermana llamada Tamar.",
        "10": "Hijo de Salomón fue Roboam, cuyo hijo Abía engendró a Asa. De éste nació también Josafat,",
        "11": "padre de Joram; Joram engendró a Ocozías, de quien nació Joás.",
        "12": "Amasías, hijo de éste, engendró a Azarías. De Azarías fue hijo Joatam,",
        "13": "padre de Acaz, que lo fue de Ezequías , del cual nació Manasés.",
        "14": "Manasés fue padre de Amón, que lo fue de Josías.",
        "15": "Los hijos de Josías fueron Joanán el primogénito, el segundo Joakim, el tercero Sedecías, el cuarto Sellum.",
        "16": "De Joakim nacieron Jeconías, y Sedecías.",
        "17": "Hijos de Jeconías fueron Asir, Salatiel,",
        "18": "Melquiram, Fadaya, Senneser, y Jecemías, Sama y Nadabías.",
        "19": "De Fadaya nacieron Zorobabel, y Semei; Zorobabel fue padre de Mosolam, de Hananías, y de Salomit, hermana de éstos,",
        "20": "y de otros cinco, es a saber: Hasabán, y Ohol, y Baraquías, y Hasadías, y Josabesed.",
        "21": "Hijo de Hananías fue Faltías, padre de Jeseías, de quien fue hijo Rafaías; de este Rafaías fue hijo Arnán, de quien nació Obdía, cuyo hijo fue Sequenías.",
        "22": "Hijo de Sequenías fue Semeya, del cual nacieron Hatus y Jegaal, Baría, Naaría y Safar, que son seis, contando el padre.",
        "23": "De Naaría fueron hijos los tres, Elioenai, y Ezequías , y Ezricam.",
        "24": "De Elioenai fueron hijos los siete, Obvia, Eliasub, y Feleya, y Accub, y Johanán, y Dalaya, y Anani."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 43,
      "versus": {
        "1": "Hijos o descendientes de Judá: Farés su hijo, Hesrón, y Carmi, y Hur y Sobal.",
        "2": "Raías, hijo de Sobal, engendró a Jaat, del cual nacieron Aumai y Laad. De éstos descienden los sarateos.",
        "3": "Esta también es la estirpe de Etam: Jezrael y Jesema, y Jedebós, que tuvieron una hermana llamada Asalelfuni.",
        "4": "Fanuel fue padre de los habitantes de Gedor, y Ezer fue padre de los de Hosa. Estos fueron los descendientes de Hur, primogénito de Efrata padre de la ciudad de Betlehem, llamada antes Efrata.",
        "5": "Asur, padre o fundador de Tecua, tuvo dos mujeres Halaa y Naara.",
        "6": "Naara tuvo a Oozán, a Hefer, a Temaní, y a Ahastarí; todos éstos hijos de Naara.",
        "7": "Hijos de Halaa: Seret, Isaar y Etnán.",
        "8": "Cos fue padre de Anob, y Soboba, y de la familia de Aharehel, hijo de Arum.",
        "9": "Pero Jabes fue el más ilustre entre sus hermanos, al cual le puso su madre el nombre de Jabes, que significa dolor, diciendo: Le he tenido con dolor.",
        "10": "Este Jabes invocó al Dios de Israel, diciendo: ¡Oh, si me llenases de bendiciones! ¡Si dilatases mis tierras, y tu mano me protegiese, y me librases de todo mal! Y le otorgó Dios lo que pidió.",
        "11": "Caleb, hermano de Sua, engendró a Mahir, el cual fue padre de Estón.",
        "12": "Estón engendró a Betrafa, y a Fese, y a Tehinna, padre o fundador de la ciudad de Naás; éstos son los pobladores de Reca.",
        "13": "Hijos de Cenez: Otoniel y Saraya. Hijos de Otoniel: Hatat y Maonati.",
        "14": "Maonati engendró a Ofra; y Saraya engendró a Joab, príncipe del valle de los Artífices; porque allí habitaban los artesanos.",
        "15": "Hijos de Caleb, hijo de Jefone, fueron Hir, y Ela, y Naam. Hijo de Ela: Cenez.",
        "16": "Asimismo hijos de Jaleel: Zif y Zifa, Tiria y Asrael.",
        "17": "Hijos de Ezra, Jeter, y Mered, y Efer, y Jalón; engendró también a María, y a Sammai, y a Jesba, padre de los habitantes de Estamo.",
        "18": "Mujer suya fue también Judaya, que tuvo a Jared, padre o fundador de la ciudad de Gedor, y a Heber, padre de la de Soco, y a Icutiel, padre de la de Zanoe. Estos son los hijos de Betía, hija del faraón, con la cual casó Mered.",
        "19": "Hijos de su mujer Odaya, hermana de Naam, padre o fundador de Ceila, fueron Garmi y Estamo, que fue de Macati.",
        "20": "Hijos de Simón, Amnón, y Rinna, hijo de Hanán, y Tilón. Hijos de Jesi: Zoet y Bensoet.",
        "21": "Hijos de Sela, tercer hijo de Judá: Her, padre de Leca, y Laada, padre de Maresa, y las familias de los que labran lino fino en la casa del Juramento.",
        "22": "Y Joakim, cuyo nombre significa aquel que hizo parar el Sol, y los habitantes de Cozeba, esto es, los hombres de la Mentira, y Joás y Saraf, esto es, el Desesperado y el Abrasador, que fueron príncipes en Moab y volvieron después a Lahem o Betlehem. Estas son memorias antiguas.",
        "23": "Estos son los que hacían vasijas de tierra, los alfareros que habitaban en los plantíos y en los cercados, en las casas pertenecientes al rey ocupados en sus obras, y allí se establecie-ron.",
        "24": "Los hijos de Simeón fueron Namuel y Jamín, Jarib, Zara y Saúl.",
        "25": "De éste fue hijo Sellum, que engendró a Mapsam, del cual nació Masma.",
        "26": "Hijo de Masma fue Hamuel; hijo de éste, Zacur; e hijo de Zacur, Semei.",
        "27": "Semei tuvo dieciséis hijos y seis hijas; mas sus hermanos no tuvieron muchos hijos, y toda su posteridad no pudo igualar el número de los descendientes de Judá.",
        "28": "Su habitación fue en Bersabee, y en Molada y en Hasarsual,",
        "29": "y en Bala, y en Asom, y en Tolad,",
        "30": "y en Batuel y en Horma, y en Siceleg,",
        "31": "y en Betmarcabot, y en Hasarsusim, y en Betberai y en Saarim. Estas fueron sus ciudades hasta el reinado de David.",
        "32": "También fueron pueblos suyos Etam, y Aén, Remmón, y Toquén, y Asán, cinco ciudades.",
        "33": "Además todas las aldeas del contorno de estas ciudades hasta Baal, o Baalat; ésta es su habitación y la distribución de sus mansiones.",
        "34": "Mosobab igualmente y Jemlec, y Josa, hijo de Amasías.",
        "35": "Y Joel, y Jehú, hijo de Josabías, hijo de Saraya, que lo fue de Asiel;",
        "36": "y Elioenai, y Jacoba, e Isuaya, y Asaya, y Adiel, e Ismiel, y Banaya,",
        "37": "además Ziza, hijo de Sefei, hijo de Allón, que lo fue de Idaya, hijo de Semri, hijo de Samaya.",
        "38": "Estos son los jefes famosos de las parentelas o linajes de la tribu de Simeón, cuyas familias se multiplicaron sobremanera.",
        "39": "En consecuencia partieron a fin de ocupar a Gador hasta la parte oriental del valle, en busca de pastos para su ganado,",
        "40": "y encontraron dehesas abundantes y de muy buena calidad, un terreno espaciosísimo, tranquilo y fértil, donde antes habían habitado los del linaje de Cam.",
        "41": "Estos, pues, que hemos señalado arriba por sus nombres, sobrevivieron en tiempo de Ezequías rey de Judá, y arrasaron las cabañas de aquéllos, y a los moradores que hallaron allí los aniquilaron, según aparece hasta el día de hoy; y entraron a habitar en su lugar, por haber hallado allí abundantísimos pastos.",
        "42": "Asimismo quinientos hombres de los hijos de Simeón pasaron también al monte Seir, llevando por caudillos a Faltías y Naarías, y a Rafaías, y a Oziel, hijos de Jesí;",
        "43": "y acabaron con las reliquias de los amalecitas que habían podido salvarse, y habitaron allí en lugar de ellos hasta hoy día."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 26,
      "versus": {
        "1": "He aquí los hijos de Rubén, primogénito de Israel. (En efecto, fue éste su primogénito; mas por haber violado el tálamo de su padre, los derechos de primogenitura se dieron a los hijos de José, hijo también de Israel, y aquél no fue considerado como primogénito).",
        "2": "De Judá, el cual era el más poderoso entre todos sus hermanos, descendieron los príncipes; pero los derechos de la primogenitura fueron adjudicados a José.",
        "3": "Los hijos, pues, de Rubén, primogénito de Israel, fueron Enoc y Fallú, Esrón y Carmí.",
        "4": "Hijo de Joel fue Samía; hijo de Samía, Gog; hijo de Gog, Semei.",
        "5": "Hijo de Semei, Mica; de Mica fue hijo Reja; de Reja, Baal.",
        "6": "De éste fue hijo Beera, uno de los príncipes de la tribu de Rubén, y a quien llevó cautivo Telgatfalnasar, rey de los asirios.",
        "7": "Sus hermanos y toda su parentela, cuando fueron contadas sus familias, tenían por príncipes a Jehiel y a Zacarías.",
        "8": "En cuanto a Bala, hijo de Azaz, hijo de Samma, hijo de Joel, éste habitó en Aroer, extendiéndose hasta Nebo y Beelmeón.",
        "9": "Habitó también hacia el lado oriental hasta la entrada del desierto y el río Eufrates; por cuanto poseían gran número de ganados en la tierra de Galaad.",
        "10": "Y en tiempo de Saúl pelearon contra los agarenos, los pasaron a cuchillo, y ocuparon las tiendas en que éstos habitaban por todo el país que cae al oriente de Galaad.",
        "11": "Pero los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Selca;",
        "12": "cuyo jefe era Joel, y Safán el segundo. Janai y Safat estaban mandando en Basán.",
        "13": "Siete fueron los hermanos de éstos, repartidos en sus familias y linajes, Micael y Mosollam, y Sebé, y Jorai, y Jacán, y Zié, y Heber.",
        "14": "Estos son los hijos de Abihaíl, hijo de Huri, hijo de Jara, hijo de Galaad, hijo de Micael, hijo de Jesesi, hijo de Jeddo, hijo de Buz.",
        "15": "Asimismo sus hermanos, hijos de Abdiel, hijo de Guní, cabezas de sus familias y parentelas;",
        "16": "los cuales habitaron en Galaad y en Basán, y en sus aldeas, y en todos los campos de Sarón de extremo a extremo.",
        "17": "Todos éstos y sus descendientes se hallan en el censo hecho en tiempo de Joatam, rey de Judá, y en el del tiempo de Jeroboam, rey de Israel.",
        "18": "Los hijos de Rubén, y de Gad, y de la media tribu de Manasés, hombres aguerridos, armados de escudos y espadas, que manejaban el arco, y estaban experimentados en el arte de la guerra, eran cuarenta y cuatro mil setecientos sesenta cuando salían a campaña.",
        "19": "Tuvieron guerra con los agarenos, a los cuales los itureos, los de Natis y de Nodab,",
        "20": "vinieron a socorrer. Con todo eso fueron entregados en su poder los agarenos y todos los demás confederados suyos; porque en el trance de la batalla invocaron a Dios, que los oyó por haber confiado en él.",
        "21": "Y se apoderaron de todo cuanto poseían, cincuenta mil camellos, de doscientas cincuenta mil ovejas, de dos mil asnos, con cien mil prisioneros.",
        "22": "De los heridos murieron muchos, porque de su cuenta había tomado Dios aquella batalla. Los vencedores habitaron en el país de los vencidos hasta la salida a Babilonia.",
        "23": "Asimismo los hijos de la media tribu de Manasés ocuparon el terreno que hay desde los confines de Basán hasta Baal Hermón, Sanir, y el monte Hermón, pues eran en gran número.",
        "24": "Los príncipes o cabezas de sus familias fueron: Efer, y Jesí, y Eliel, y Ezriel, y Jeremías, y Odoías, y Jediel, varones esforzados y poderosos, y caudillos muy celebrados en sus familias.",
        "25": "Mas abandonaron al Dios de sus padres, e idolatraron yendo en pos de los dioses de aquellas naciones a las cuales el mismo Dios había destruido después que llegaron.",
        "26": "Por tanto, el Dios de Israel movió el ánimo de Ful, rey de los asirios, y después el de Telgatfalnasar, rey de Asur; y transportó las tribus de Rubén y de Gad y la media tribu de Manasés, y las condujo a Lahela, y a Habor, y a Ara, y a las riberas del río Gozam, donde permanecen hasta hoy día."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 81,
      "versus": {
        "1": "Hijos de Leví: Gersón, Caat y Merari.",
        "2": "Hijos de Caat: Amram, Isaar, Hebrón y Oziel.",
        "3": "Hijos de Amram: Aarón, Moisés y María. Hijos de Aarón: Nadab, y Abiú, Eleazar e Itamar.",
        "4": "Eleazar engendró a Finees, y Finees a Abisué.",
        "5": "Abisué engendró a Bocci, y Bocci a Ozi.",
        "6": "Ozi engendró a Zaraya, y Zaraya a Merayot.",
        "7": "Merayot engendró a Amarías, y Amarías a Aquitob.",
        "8": "Aquitob engendró a Sadoc, y Sadoc a Aquimaas.",
        "9": "Aquimaas engendró a Azarías, y Azarías a Johanán.",
        "10": "Johanán engendró a Azarías; éste es aquel que ejerció las funciones del sacerdocio en el templo edificado por Salomón en Jerusalén .",
        "11": "Azarías engendró a Amarías, y Amarías a Aquitob.",
        "12": "Aquitob engendró a Sadoc, Sadoc a Sellum.",
        "13": "Sellum engendró a Helcías, y Helcías a Azarías.",
        "14": "Azarías engendró a Saraías, y Saraías a Josedec.",
        "15": "Josedec dejó su patria cuando el Señor trasladó al pueblo de Judá y de Jerusalén por medio de Nabucodonosor.",
        "16": "Los hijos, pues, de Leví fueron: Gersón, Caat y Merari.",
        "17": "Los nombres de los hijos de Gersón fueron: Lobni y Semei.",
        "18": "Los hijos de Caat fueron: Amram e Isaar, Hebrón y Oziel.",
        "19": "Hijos de Merari: Moholi y Musi. Y éstos son los descendientes de Leví según sus familias.",
        "20": "De Gersón fue hijo Lobni; Jahat lo fue de éste; de Jahat lo fue Zamma.",
        "21": "De Zamma fue hijo Joá; de Joá lo fue Addo; de Addo, Zara; y de Zara, Jetrai.",
        "22": "Hijos de Caat: Aminadab, hijo suyo. Coré lo fue de Aminadab; Asir de Coré.",
        "23": "De Asir fue hijo Elcana; de Elcana, Abiasaf; de Abiasaf lo fue Asir.",
        "24": "De Asir, Tahat; de Tahat fue hijo Uriel; de éste, Ozías; de Ozías lo fue Saúl.",
        "25": "Hijos de Elcana: Amasai y Aquimot,",
        "26": "y Elcana. De Elcana fue hijo Sofai; de éste Nahat.",
        "27": "Y de Nahat, Eliab; de éste, Jeroham; y de Jeroham, Elcana.",
        "28": "Hijos de Samuel: Vasení, su primogénito, y Abía.",
        "29": "Hijos de Merari: Moholi, de quien fue hijo Lobni; de éste, Semei; de Semei, Oza.",
        "30": "De Oza lo fue Sammaa; de Sammaa, Haggía, y de Haggía, Asaya.",
        "31": "Estos son los que constituyó David prefectos de los cantores del templo del Señor, después que se hizo la colocación del arca en Jerusalén .",
        "32": "Y ejercitaban su ministerio, cantando delante del Tabernáculo del Testimonio, hasta que Salomón hubo construido el templo del Señor en Jerusalén ; y servían su ministerio según el turno de sus familias.",
        "33": "He aquí los nombres de los que servían con sus hijos: De los hijos de Caat, Hemam era cantor, hijo de Joel, hijo de Samuel,",
        "34": "hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Tohú,",
        "35": "hijo de Suf, hijo de Elcana, hijo de Mahat, hijo de Amasai,",
        "36": "hijo de Elcana, hijo de Johel, hijo de Azarías, hijo de Sofonías,",
        "37": "hijo de Tahat, hijo de Asir, hijo de Abiasaf, hijo de Coré,",
        "38": "hijo de Isaar, hijo de Caat, hijo de Leví, hijo de Israel.",
        "39": "Además Asaf, hermano o pariente de Emán, que estaba a su derecha. Era Asaf hijo de Baraquías, hijo de Samaa,",
        "40": "hijo de Micael, hijo de Basaya, hijo de Melquía,",
        "41": "hijo de Atanai, hijo de Zara, hijo de Adaya,",
        "42": "hijo de Etán, hijo de Zamma, hijo de Semei,",
        "43": "hijo de Jet, hijo de Gersón, hijo de Leví.",
        "44": "Y sus hermanos, hijos de Merari, estaban a la izquierda, Etán, hijo de Cusi, hijo de Abdi, hijo de Maloc,",
        "45": "hijo de Hasabías, hijo de Amasías, hijo de Helcías,",
        "46": "hijo de Amasai, hijo de Boni, hijo de Somer,",
        "47": "hijo de Moholi, hijo de Musi, hijo de Merari, hijo de Leví.",
        "48": "Los demás levitas, hermanos de éstos fueron destinados a todo el restante servicio del Tabernáculo de la casa del Señor.",
        "49": "Aarón y sus hijos ponían a quemar las víctimas sobre el altar de los holocaustos, y el incienso sobre el altar de los perfumes; empleándose en todo lo concerniente al lugar santísimo, y en hacer oración por Israel, conforme a todo lo mandado por Moisés, siervo de Dios.",
        "50": "Los descendientes de Aarón son: Eleazar, su hijo; Finees, hijo de Eleazar; Abisué, hijo de Finees;",
        "51": "Bocci, de Abisué; Ozi, hijo de Bocci; Zaraya, de Ozi.",
        "52": "Merayot, hijo Zaraya; Amaría, de Merayot; Aquitob, de Amaría;",
        "53": "Sadoc, de Aquitob; Aquimaas de Sadoc.",
        "54": "Y he aquí los parajes en donde habitaron estos hijos de Aarón, es decir, los lugares y términos que les tocaron por suerte, principiando por las familias de Caat.",
        "55": "Se les señaló, pues, a éstos, a Hebrón en tierra de Judá, y sus ejidos al contorno.",
        "56": "Mas los campos de la ciudad y las aldeas fueron de Caleb, hijo de Jefone.",
        "57": "Dieron, pues, a los hijos de Aarón estas ciudades: Hebrón (ciudad de refugio) y Lobna, y sus ejidos:",
        "58": "Y asimismo Jeter y Estemo con sus ejidos, y también Helón y Davir con los suyos:",
        "59": "E igualmente Asán, y Betsemes, y sus ejidos.",
        "60": "De la tribu de Benjamín les dieron Gabee y sus ejidos, y Almat con sus ejidos, y Anatot con sus ejidos; en todo trece ciudades, repartidas entre sus familias.",
        "61": "A los restantes descendientes de Caat y a sus familias les dieron diez ciudades de la media tribu de Manasés.",
        "62": "Asimismo a los hijos de Gersón, divididos en su familias, les dieron trece ciudades de las tribus de Isacar, y de Aser, y de Neftalí, y de la media tribu de Manasés, que estaba en el territorio de Basán.",
        "63": "Igualmente a los hijos de Merari, divididos en sus familias, les dieron por suerte doce ciudades de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón.",
        "64": "Dieron también los hijos de Israel a los levitas varias ciudades con sus ejidos:",
        "65": "Les dieron por suerte estas ciudades de la tribu de los hijos de Judá, de la tribu de los hijos de Simeón, y de la tribu de los hijos de Benjamín; ciudades que llamaron de sus propios nombres.",
        "66": "Igualmente los descendientes de los hijos de Caat fueron dueños de varias ciudades de la tribu de Efraín;",
        "67": "y así les dieron Siquem (ciudad de refugio) con sus ejidos en el monte Efraín, y Baser, con sus ejidos.",
        "68": "También Jecmaán con sus ejidos, y asimismo Bet-Horón,",
        "69": "y Helón con sus ejidos, y Getremmón del mismo modo.",
        "70": "Así como en la media tribu de Manasés fue señalada Aner con sus ejidos, y Baalam con los suyos, a los restantes del linaje de los hijos de Caat.",
        "71": "A los hijos del linaje de Gersón les tocó en la media tribu de Manasés: Gaulón en Basán con sus ejidos, y Astarot con los suyos.",
        "72": "En la tribu de Isacar: Cedes con sus ejidos, y Daberet con los suyos.",
        "73": "Asimismo Ramot con sus ejidos, y Anem con los suyos.",
        "74": "En la tribu de Aser: Masal con sus ejidos, y Abdón con los suyos;",
        "75": "como también Hucac con sus ejidos, y Rohob con los suyos.",
        "76": "En la tribu de Neftalí: Cedes en la Galilea con sus ejidos, y Hamón con los suyos, y Cariataim con los suyos.",
        "77": "A los demás del linaje de Merari les dieron en la tribu de Zabulón Remmono con su ejido, y Tabor con los suyos.",
        "78": "Y de la otra parte del Jordán, enfrente de Jericó al oriente del Jordán, en la tribu de Rubén, Bosor en el desierto con sus ejidos, y Jasa con los suyos.",
        "79": "Asimismo Cademot y sus ejidos, y Mefaat con los suyos.",
        "80": "Además de esto en la tribu de Gad Ramot en Galaad con sus ejidos, y Manaim con los suyos.",
        "81": "Y también Hesebón con sus ejidos, y Jezer con los suyos."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 40,
      "versus": {
        "1": "Hijos de Isacar, cuatro: Tola y Fua, Jasub y Simerón.",
        "2": "Hijos de Tola: Ozi, y Rafaya y Jeriel, y Jemai, y Jebsem, y Samuel, cabezas de varias parentelas y familias. De la estirpe de Tola se contaron en tiempo de David veintidós mil seiscientos varones muy valerosos.",
        "3": "Hijo de Ozi: Izrahía; del cual nacieron Micael, y Obadía, y Joel, y Jesía, todos cinco príncipes o cabezas de varias familias.",
        "4": "Y con ellos había en sus ramas y familias treinta y seis mil hombres muy esforzados y adiestrados en el manejo de las armas; que tuvieron muchas mujeres e hijos;",
        "5": "y de sus hermanos esparcidos por toda la tribu de Isacar se contaron hasta ochenta y siete mil valerosísimos combatientes.",
        "6": "Hijos de Benjamín, tres: Bela, Becor y Jadiel.",
        "7": "Hijos de Bela: Esbón, y Ozi, y Oziel, y Jerimot, y Urai, todos cinco cabezas de familia de valerosos combatientes, el número de los cuales fue de veintidós mil treinta y cuatro.",
        "8": "Hijos de Becor: Zamira, y Joás, y Eliezer, y Elioenai, y Amri, y Jerimot, y Abía, y Anatot, y Almat, todos hijos de Becor.",
        "9": "Y el número de éstos, según sus familias de donde procedieron varias parentelas, fue de veinte mil doscientos combatientes valerosos.",
        "10": "Hijo de Jadihel fue Balán; hijos de Balán: Jehús y Benjamín, y Aod, y Canana, y Zetán, y Tarsis, y Ahisahar.",
        "11": "Todos éstos fueron descendientes de Hadihel, cabezas de sus familias, en que se contaron diecisiete mil doscientos varones, valerosos, combatientes.",
        "12": "También lo fueron Sefam y Hafam, hijos de Hir, y Hasim hijo de Aher.",
        "13": "Los hijos de Neftalí fueron Jasiel, y Guní, y Jeser, y Sellum; éstos son los hijos o nietos de Bala.",
        "14": "Fue hijo o descendiente de Manasés, Eriel; y una sira, mujer suya de segundo orden le dio a Maquir, padre de Galaad.",
        "15": "Maquir dio mujeres a sus hijos Hapfim y Safán; y tuvo una hermana llamada Maaca; su nieto se llamó Salfaad, que solamente tuvo hijas.",
        "16": "Otra Maaca, segunda mujer de Maquir, tuvo un hijo que llamó Farés, quien tuvo un hermano llamado Sarés; cuyos hijos fueron Ulam y Recén.",
        "17": "Hijo de Ulam fue Badán; éstos son los descendientes de Galaad, hijo de Maquir, hijo de Manasés.",
        "18": "Su hermana Regina tuvo a Isod, que significa el varón hermoso, y a Abiezer, y a Mohola.",
        "19": "Hijos de Semida eran Ahín, y Sequem, y Leci, y Aniam.",
        "20": "Hijos de Efraín, Sutala, Bared su hijo, Tahat su hijo, Eleada su hijo, Tahat, su hijo, Zabad su hijo,",
        "21": "y Sutala hijo de éste, cuyos hijos fueron Ezer y Elad, pero los habitantes del país de Get los mataron, porque habían bajado a invadir sus posesiones.",
        "22": "Por esto Efraín, su padre, los lloró por mucho tiempo, y vinieron sus hermanos a consolarle.",
        "23": "Después estuvo con su mujer, la cual concibió y tuvo un hijo a quien puso el nombre de Bería, por haber nacido en medio de las aflicciones de su casa.",
        "24": "Hija suya fue Sara que reedificó a Bet-Horón la de abajo y la de arriba, y a Ozensara.",
        "25": "También fueron sus hijos Rafa, y Resef y Tale, de quien nació Taán;",
        "26": "el cual engendró a Laadán, cuyo hijo fue Ammiud, que fue padre de Elizama,",
        "27": "de quien nació Nun, que tuvo por hijo a Josué.",
        "28": "La posesión y habitación de ellos fue Betel con sus aldeas, y Norán hacia el oriente, y al occidente Gazer con sus aldeas, y asimismo Siquem con las suyas, hasta la ciudad de Aza con las suyas.",
        "29": "Y junto a la tribu de los hijos de Manasés tuvieron a Betsán con sus aldeas, a Tanac con las suyas, a Mageddo con las suyas, a Dor con las suyas. En estos lugares habitaron los hijos de José, hijo de Israel.",
        "30": "Hijos de Aser: Jemna, y Jesua, y Jesui, y Baría, y Sara, hermana de éstos.",
        "31": "Hijos de Baría: Heber y Melquiel; éste es el padre de Barsahit.",
        "32": "Heber engendró a Jeflat, y a Somer, y a Hotam, y a Suaa, hermana de éstos.",
        "33": "Los hijos de Jeflat: Fosec y Camaal, y Asot; éstos son los hijos de Jeflat.",
        "34": "Hijos de Somer: Ahí, y Roaga, y Haba, y Aram.",
        "35": "Y los hijos de Helem, su hermano: Sufa, y Jemna, y Selles, y Amal.",
        "36": "Hijos de Sufa: Sué, Harnafer, y Sual, y Beri, y Jamra,",
        "37": "y Bosor, y Hod, y Samma, y Salusa, y Jetrán, y Bera.",
        "38": "Hijos de Jeter o Jetrán: Jefone, y Fasfa, y Ara.",
        "39": "Hijos de Olla: Aree, y Haniel, y Resia.",
        "40": "Todos éstos son descendientes de Aser, cabezas o troncos de familias, y principales jefes, los más escogidos y esforzados; el número de los que estaban en edad de tomar las armas era de veintiséis mil."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 40,
      "versus": {
        "1": "El primogénito de Benjamín fue Bale, Asbel el segundo, y el tercero Ahara;",
        "2": "el cuarto Nohaa, y Rafa el quinto.",
        "3": "Los hijos de Bale fueron Addar y Gera, y Abiud,",
        "4": "con Abisué y Naamán, y Ahoé;",
        "5": "y además otro Gera, y Sefufán, y Huram.",
        "6": "Estos son los hijos de Ahod, cabezas de las familias de los habitantes de Gabaa, que fueron trasladados a Manahat,",
        "7": "es a saber, Naamán, y Aquía, y Gera, el mismo que los trasladó; y de quien nacieron Oza y Ahiud.",
        "8": "Y Saharaim, después que repudió a sus mujeres Husim y Bara, tuvo hijos en el país de Moab.",
        "9": "Y de su mujer Hodes tuvo a Jobab, y a Sebia, y a Mosa, y Molcom;",
        "10": "y asimismo a Jehús, y a Sequía, y a Marma. Estos son sus hijos, cabezas de sus familias.",
        "11": "Mehusim engendró a Abitob y a Elfaal.",
        "12": "Hijos de Elfaal: Heber, y Misaam, y Samad; éste edificó Ono, y Lod y sus aldeas o dependencias.",
        "13": "Baría y Sama fueron cabezas de las familias habitantes en Ajalón; éstos arrojaron a los moradores de Get.",
        "14": "Ahio, y Sesac, y Jerimot,",
        "15": "y Zabadía, y Arod, y Heder,",
        "16": "y también Micael, y Jesfa, y Joha, descendientes de Baría.",
        "17": "Y Zabadía, y Mosollam, y Hezeci y Heber,",
        "18": "y Jesamari, y Jezlia, y Jobab, hijos de Elfaal.",
        "19": "Y Jacim, y Zecri, y Zabdi,",
        "20": "y Elioenai, y Seletai, y Eliel,",
        "21": "y Adaya, y Baraya, y Samarat, hijos de Semei.",
        "22": "Y Jesfam, y Heber, y Eliel,",
        "23": "y Abdón, y Zecri, y Hanán,",
        "24": "y Hananía, y Elam, y Anatotía,",
        "25": "y Jefdaya y Fanuel, hijos de Sesac;",
        "26": "y Samsari, y Sohoría, y Otolía,",
        "27": "y Jersía, y Elía, y Zecri, hijos de Jeroham.",
        "28": "Estos son los patriarcas y príncipes o troncos de las familias que habitaron en Jerusalén :",
        "29": "En Gabaón habitaron Abigabaón (cuya mujer se llamó Maaca),",
        "30": "y su hijo primogénito Abdón, y Sur, y Cis, y Baal, y Nadab;",
        "31": "como también Gedor, y Ahío, y Zaquer, y Macellot.",
        "32": "Macellot engendró a Samaa; y éstos habitaron con sus hermanos en Jerusalén , frente a los otros hermanos suyos.",
        "33": "Ner engendró a Cis, y Cis a Saúl, y Saúl engendró a Jonatás, y a Melquisua, y a Abinadab, y a Esbaal.",
        "34": "Hijo de Jonatás fue Meribbaal, de quien lo fue Mica.",
        "35": "Hijos de Mica fueron Fitón, y Melec, y Taraa, y Ahaz.",
        "36": "Ahaz engendró a Joada, y Joada a Alamat, y a Azmot y a Zamri; y Zamri engendró a Mosa.",
        "37": "Mosa engendró a Banaa, cuyo hijo fue Rafa, del cual nació Elasa, que engendró a Asel.",
        "38": "Asel tuvo seis hijos, cuyos nombres son: Ezricam, Bocru, Ismahel, Saría, Obdía y Hanán; todos éstos hijos de Asel.",
        "39": "Los hijos de Esec, su hermano fueron: Ulam el primogénito, Jehús el segundo, Elifale el tercero.",
        "40": "Los hijos de Ulam fueron varones robustísimos y de gran valor, hábiles arqueros, padres de muchos hijos y nietos, hasta llegar a ciento cincuenta. Todos éstos fueron descendientes de Benjamín."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 44,
      "versus": {
        "1": "Se hizo, pues, el censo de todo Israel; cuya suma se halla escrita en el Libro de los Reyes de Israel y de Judá. Y fueron los israelitas transportados a Babilonia por sus pecados.",
        "2": "Los que después habitaron los primeros en sus posesiones y ciudades fueron de cuatro clases; israelitas, sacerdotes, levitas, y los natineos.",
        "3": "Se establecieron en Jerusalén varios de los hijos de Judá y de los de Benjamín, como también de los hijos de Efraín y de Manasés.",
        "4": "De la tribu de Judá Otei, hijo de Ammiud, hijo de Armi, hijo de Omrai, hijo de Bonni, uno de los descendientes de Farés, hijo de Judá.",
        "5": "Y de la línea de Siloni: Asaya el primogénito y sus hijos.",
        "6": "De los descendientes de Zara: Jehuel y sus hermanos o parientes, seiscientos noventa.",
        "7": "De la tribu de Benjamín: Salo, hijo de Mosollam, hijo de Obvía, hijo de Asana;",
        "8": "y Jobanía, hijo de Joroham, y Ela, hijo de Ozi, hijo de Mocori; y Mosollam, hijo de Safatías, hijo de Rahuel, hijo de Jebanías:",
        "9": "Con sus hermanos o parientes, que divididos en sus familias eran novecientos cincuenta y seis. Todos éstos fueron cabezas o troncos de varias familias de su linaje.",
        "10": "De los sacerdotes fueron Jedaya, Joyarib y Joaquín.",
        "11": "Asimismo Azarías, hijo de Helcías, hijo de Mosollam, hijo de Sadoc, hijo de Marayot, hijo de Aquitob, sumo sacerdote de la casa de Dios.",
        "12": "Además Adaías, hijo de Jeroham, hijo de Fasur, hijo de Melquías, y Mahasai, hijo de Adiel, hijo de Jezra, hijo de Mosollam, hijo de Mosollamit, hijo de Emmer;",
        "13": "con los parientes de estos príncipes de sus familias, en número de mil setecientos sesenta, hombres robustos y vigorosos para soportar las fatigas del ministerio de la casa de Dios.",
        "14": "De los levitas fueron Semeya, hijo de Hasub, hijo de Ezricam, hijo de Hasebía, uno de los hijos de Merari;",
        "15": "y Bacbacar carpintero, y Galal, y Matanías, hijo de Mica, hijo de Zecri, hijo de Asaf;",
        "16": "y Obdías, hijo de Semeya, hijo de Galal, hijo de Iditún; y Baraquías, hijo de Asa, hijo de Elcana, que habitó en las aldeas de Netofati.",
        "17": "Los jefes de los porteros eran Sellum, y Accub, y Telmón, y Ahiman; su hermano Sellum era el principal.",
        "18": "Hasta este tiempo, parte de los levitas hacían por su turno la guardia en la puerta del templo, llamada del Rey, al oriente.",
        "19": "Sellum, hijo de Coré, hijo de Abiasaf, hijo del viejo Coré, asistía allí con sus hermanos y la familia de su padre; esto es, los coritas, que tienen la superintendencia de las obras concernientes al ministerio, y guardan los patios del Tabernáculo, y cuyas familias hacen por turno la guardia en la entrada del campamento o morada del Señor.",
        "20": "Finees, hijo de Eleazar, era su jefe en el servicio del Señor.",
        "21": "Zacarías, hijo de Mosollamia, era el portero del Tabernáculo del Testimonio.",
        "22": "Todos estos elegidos para ostiarios o guardas de las puertas, eran doscientos doce, y estaban empadronados en el censo de sus propias villas; a los cuales David y el profeta Samuel por su fidelidad establecieron,",
        "23": "tanto a ellos como a sus hijos para guardar por sus turnos las puertas del templo del Señor y las del Tabernáculo.",
        "24": "Estaban los jefes de los ostiarios colocados según la dirección de los cuatro vientos, esto es, al oriente y al poniente, al norte y al mediodía.",
        "25": "Pero sus hermanos, los otros porteros vivían en las aldeas, y venían los sábados por su turno de semana en semana.",
        "26": "A dichos cuatro levitas estaban subordinados todos los ostiarios, y cuidaban de las viviendas y de los tesoros o alhajas del templo del Señor.",
        "27": "Por eso tenían cada uno su habitación alrededor del templo del Señor, y abrían a su tiempo las puertas por la mañana.",
        "28": "Del linaje de éstos eran los que guardaban las cosas destinadas al servicio del templo; porque todas ellas se metían y sacaban por cuenta.",
        "29": "De éstos mismos, que tenían a su cargo los utensilios del santuario, algunos cuidaban de la flor de harina, y del vino, y del aceite, y del incienso, y de los aromas.",
        "30": "Pero eran los hijos de los sacerdotes los que hacían la confección de los perfumes con las especies aromáticas.",
        "31": "El levita Matatías, primogénito de Sellum, corita, cuidaba de las cosas que se freían en sartén.",
        "32": "De los hijos de Caat, hermanos de éstos, había algunos que estaban encargados de los panes de la proposición, para renovarlos cada sábado.",
        "33": "Estos eran los principales o los jefes de los cantores entre las familias de los levitas, los cuales moraban en las habitaciones unidas al templo, a fin de poder aplicarse incesantemente día y noche a su ministerio.",
        "34": "Los jefes de los levitas, príncipes en sus familias, estaban siempre en Jerusalén .",
        "35": "En Gabaón se estableció Jehiel restaurador de Gabaón; se llamaba su mujer Maaca.",
        "36": "Su hijo primogénito fue Abdón, y fueron también hijos suyos Sur, y Cis, y Baal, y Ner, y Nadab;",
        "37": "asimismo Gedor, y Ahío y Zacarías y Macellot.",
        "38": "Macellot engendró a Samaán; éstos y sus hermanos habitaron en Jerusalén , enfrente de otros hermanos suyos.",
        "39": "Ner después engendró a Cis, Cis a Saúl, y Saúl a Jonatás, y a Melquisua, y a Abinadab, y a Esbaal.",
        "40": "Hijo de Jonatás fue Meribbaal; de Meribbaal lo fue Mica.",
        "41": "Hijos de Mica fueron Fiton, y Melec, y Taraa, y Ahaz.",
        "42": "Ahaz engendró a Jara, Jara engendró a Alamat, y a Azmot, y a Zamri, Zamri engendró a Mosa.",
        "43": "Mosa engendró a Banaa, cuyo hijo Rafaya engendró a Elasa, del cual nació Asel.",
        "44": "Asel tuvo seis hijos, cuyos nombres fueron: Ezricam, Bocru, Ismael, Saría, Odbía, Hanán; éstos son los hijos de Asel."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 14,
      "versus": {
        "1": "Peleando los filisteos contra Israel fueron los israelitas puestos en fuga por los palestinos, y cayeron muchos heridos de muerte en el monte Gelboé.",
        "2": "Y avanzando los filisteos en persecución de Saúl y de sus hijos, mataron a Jonatás, y a Abinadab, y a Melquisua, hijos de Saúl.",
        "3": "Y arreciada la batalla alrededor de Saúl, dieron con él los arqueros, y lo hirieron con sus flechas.",
        "4": "Por lo que dijo Saúl a su escudero: Desenvaina tu espada, y mátame, para que no vengan estos incircuncisos y hagan escarnio de mí. Mas el escudero, sobrecogido de temor y respeto, no quiso hacerlo. Entonces Saúl arrancó su espada, y se arrojó sobre ella.",
        "5": "Lo que visto por su escudero, y cómo Saúl era muerto, se arrojó también él sobre su espada, y murió.",
        "6": "Feneció, pues, Saúl, con sus tres hijos; y toda su familia tuvo la misma suerte.",
        "7": "En vista de lo cual los israelitas que habitaban en las campiñas, echaron a huir; y muertos ya Saúl y sus hijos, abandonaron sus ciudades y se dieron a la fuga y entonces vinieron los filisteos y habitaron allí.",
        "8": "Al día siguiente los filisteos despojando a los muertos, hallaron a Saúl y a sus hijos tendidos en el monte Gelboé.",
        "9": "Y habiéndolo despojado, y cortado la cabeza, y quitándole las armas, lo llevaron a su tierra para conducirlo por todas partes, y exponerlo en los templos de sus ídolos a la vista del pueblo.",
        "10": "Sus armas las consagraron al templo de su dios, y su cabeza la clavaron en el templo de Dagón.",
        "11": "Cuando oyeron los vecinos de Jabes de Galaad todo lo que los filisteos habían ejecutado con el cuerpo de Saúl,",
        "12": "los más esforzados de ellos marcharon a una, y cogieron los cadáveres de Saúl y de sus hijos, y los trajeron a Jabes, y sepultaron sus huesos debajo de una encina que había en Jabes; y ayunaron siete días.",
        "13": "Murió, pues, Saúl en pena de sus maldades, por haber desobedecido el mandamiento que le había dado el Señor, y no haberlo guarda-do; y además por haber consultado con la pito-nisa,",
        "14": "y no haber puesto su esperanza en el Señor, el cual por lo mismo le quitó la vida, y trasladó su reino a David, hijo de Isaí."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 47,
      "versus": {
        "1": "Se congregó al fin todo Israel alrededor de David en Hebrón, diciéndole: Somos tu carne y hueso.",
        "2": "Aun antes de ahora, cuando Saúl reinaba todavía, tú eras el que sacaba a Israel a campaña y lo volvía a conducir a casa; porque a ti te dijo el Señor Dios tuyo: Tú serás el pastor de mi pueblo de Israel, y tú serás su príncipe.",
        "3": "Vinieron, pues, todos los ancianos de Israel al rey de Hebrón, e hizo David alianza con ellos, en presencia del Señor; y lo ungieron por rey de Israel, conforme a la palabra del Señor promulgada por ministerio de Samuel.",
        "4": "Y marchó David con todo Israel a Jerusalén ; ésta es Jebús, donde tenían su asiento los jebuseos, moradores del país.",
        "5": "Y los que de éstos habitaban en Jebús, dijeron a David: No entrarás aquí. Pero David conquistó la fortaleza de Sión, la cual fue después llamada Ciudad de David.",
        "6": "Había dicho antes: El que fuere el primero en vencer a los jebuseos, será hecho príncipe y general del ejército. Acometió, pues, el primero Joab, hijo de Sarvia, y quedó constituido príncipe.",
        "7": "Y habitó David en el alcázar; que por esto fue llamado Ciudad de David;",
        "8": "y edificó alrededor de la ciudad, desde el valle de Mello hasta el otro extremo; y Joab reparó el resto de la ciudad.",
        "9": "David iba haciendo progresos y cobrando vigor, y estaba con él el Señor de los ejércitos.",
        "10": "Estos son los principales entre los valientes de David, que le ayudaron para que fuese reconocido rey de todo Israel, según la palabra del Señor anunciada a Israel.",
        "11": "Y ésta es la lista de los campeones de David: Jesbaán, hijo de Hacamoni, caudillo de treinta, que vibró su lanza contra trescientos, a quienes hirió en un solo combate.",
        "12": "Después de éste, Eleazar (hijo de su tío paterno) ahohita, el cual era uno de los tres principales campeones.",
        "13": "Este, con Semma, acompañó a David en Fesdomin, cuando los filisteos se juntaron en aquel sitio para dar batalla, y los campos de aquel país estaban llenos de cebada, y el pueblo había huido a vista de los filisteos.",
        "14": "Mas estos Eleazar y Semma se mantuvieron a pie firme en medio del campo, y lo defendieron, habiendo desbaratado a los filisteos; con lo que el Señor hizo un gran beneficio a su pueblo.",
        "15": "Estos tres, de los treinta caudillos son los que bajaron a la peña en que se hallaba David junto a la cueva de Odollam, cuando los filisteos habían acampado en el valle de Rafaín.",
        "16": "Estaba, pues David en su puesto fortificado, y los filisteos tenían una guarnición en Betlehem.",
        "17": "Le vino entonces a David un deseo, y dijo: ¡Oh, quién me diera agua de la cisterna que está junto a la puerta de Betlehem!",
        "18": "Al punto, estos tres capitanes pasaron por medio de los campamentos de los filisteos, y sacando agua de la cisterna que está contigua a la puerta de Betlehem, la llevaron a David para que la bebiese, el cual no quiso, sino que la ofreció como libación al Señor,",
        "19": "diciendo: Lejos de mí hacer tal cosa en presencia de mi Dios, que yo beba la sangre de estos hombres que con riesgo de sus vidas me han traído esta agua. Por cuya causa no quiso beberla. Esto hicieron aquellos tres esforzadísimos varones.",
        "20": "Asimismo Abisai, hermano de Joab, era el principal de otros tres. También éste blandió su lanza contra trescientos, a los cuales mató; y él era el más famoso entre los tres,",
        "21": "y entre los tres, el segundo ternario el más esclarecido y principal de ellos; pero nunca igualó a los tres primeros.",
        "22": "Banaías, hijo de Joíada, varón fortísimo, que había hecho muchas hazañas era natural de Cabseel; él mató a los dos arieles o grandes leones de Moab; y es el mismo que se metió dentro de una cisterna, y mató en medio de ella a un león, en ocasión de una nevada.",
        "23": "Mató también él mismo a un egipcio, cuya estatura era de cinco codos, y que tenía una lanza semejante al rodillo de un telar. Arremetió, pues, contra él con un palo, y le arrebató la lanza que tenía en la mano, y con esta misma lanza lo mató.",
        "24": "Estas cosas hizo Banaías, hijo de Joíada, que era el de mayor fama entre los tres valien-tes;",
        "25": "principal entre los treinta; mas no igualaba a los tres primeros o del primer ternario; y David lo escogió por su íntimo consejero.",
        "26": "En el ejército los más valientes eran Asahel, hermano de Joab, y Elcanán, que era de Betlehem, hijo de Dodo su tío paterno.",
        "27": "Sammot de Arori, Hellés de Falón,",
        "28": "Ira de Tecua, hijo de Accés, Abiezer de Anatot,",
        "29": "Sobbocai, de Husat, Ilai de Aho,",
        "30": "Marahai de Netofat, Heled de Netofat, hijo de Baana.",
        "31": "Etai, hijo de Ribai, de Gabaat, de los hijos o tribu de Benjamín, Banaya de Faratón.",
        "32": "Hurai, del torrente Gaas, Abiel de Arbat, Azmot de Bauram, Eliaba de Salabón.",
        "33": "Los hijos de Asén, gezonita, Jonatán, hijo de Sage de Arari,",
        "34": "Ahiam, hijo de Sacar de Arari,",
        "35": "Elifal, hijo de Ur,",
        "36": "Hefer de Mecerat, Ahía de Felón,",
        "37": "Hesro del Carmelo, Naarai, hijo de Asbai,",
        "38": "Joel, hermano de Natán, Mibahar, hijo de Agarai.",
        "39": "Selec, amonita, Naarai de Berot, escudero de Joab, hijo de Sarvia,",
        "40": "Ira jetreo, Gareb jetreo,",
        "41": "Urías heteo, Zabad, hijo de Oholí,",
        "42": "Adina, hijo de Siza, de la tribu de Rubén, príncipe de los rubenitas, y con él otros treinta.",
        "43": "Hanán, hijo de Maaca, y Josafat matanita,",
        "44": "Ozías astarotita, Samma, y Jehiel, hijos de Otam, de Aror,",
        "45": "Jediel, hijo de Samri, y Joa su hermano, de Tosa,",
        "46": "Eliel de Mahumi, y Jeribai, y Josaya hijos de Elnaem; y Jetma de Moab,",
        "47": "Eliel, y Obed, y Jaisiel de Masobia."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 40,
      "versus": {
        "1": "Estos son los que vinieron a juntarse con David en Siceleg, cuando aún andaba huyendo de Saúl, hijo de Cis; los cuales eran fortísimos y excelentes guerreros,",
        "2": "hábiles tiradores de arco, y que se servían igualmente de ambas manos para arrojar piedras con la honda, y asestar las flechas; parientes de Saúl, y de la tribu de Benjamín.",
        "3": "El principal era Ahiecer, y después Joás, hijos los dos de Sammaa de Gabaat, y Jaziel, y Fallet, hijos de Azmot, y Baraca, y Jehú, de Anatot.",
        "4": "Asimismo Samaías, de Gabaón el más valiente de los treinta y cabeza de los treinta; Jeremías y Jeheziel, y Johanán; y Jezabad de Gaderot.",
        "5": "Eluzai, y Jerimut, y Baalía, y Samaría, y Safatía de Haruf.",
        "6": "Elcana, y Jesía, y Azareel, y Joezer, y Jesbaam de Carebim.",
        "7": "Joela, y Zabadía, hijos de Jeroham de Gedor.",
        "8": "Además de éstos se pasaron a David, mientras estaba escondido en el desierto, hombres muy valientes y bravos campeones de la tribu de Gad, armados de escudo y lanza; sus caras como caras de leones, y ligeros como cabras monteses.",
        "9": "Ezer era el principal, Obdías el segundo, Eliab el tercero,",
        "10": "Masmana el cuarto, Jeremías el quinto,",
        "11": "Eti el sexto, Eliel el séptimo,",
        "12": "Joanán el octavo, Elzebad el noveno,",
        "13": "Jeremías el décimo, Macbanai, el undécimo.",
        "14": "Estos eran de la tribu de Gad, y caudillos del ejército, y el que menos mandaba cien soldados, y mil el que más.",
        "15": "Estos son los que pasaron el Jordán el mes primero, cuando suele salir de madre, inundando las riberas; y pusieron en fuga a todos los que moraban en los valles, así al oriente como al poniente.",
        "16": "Vinieron también varios de la tribu de Benjamín y de Judá a la fortaleza en que se hallaba David.",
        "17": "Y les salió David al encuentro, y dijo: Si habéis venido a mí de paz, con ánimo de socorrerme, mi corazón se unirá con el vuestro; mas si me armáis asechanzas favoreciendo a mis contrarios, puesto que yo tengo mis manos limpias de todo pecado, el Dios de nuestros padres sea testigo y juez.",
        "18": "Entonces Amasai, caudillo de los treinta, movido de Espíritu superior o divino, dijo: Tuyos somos, oh David, y contigo estamos, oh hijo de Isaí; paz, paz a ti; y paz a tus defensores; ya que a ti te defiende tu Dios. Los recibió, pues, David y los hizo oficiales principales de su ejército.",
        "19": "También de la tribu de Manasés se pasaron a David cuando iba éste con los filisteos al combate contra Saúl (si bien no peleó con ellos, porque los príncipes de los filisteos, tenido consejo le hicieron volver diciendo: A costa de nuestra vida se reconciliará con Saúl, su señor).",
        "20": "Así, pues, cuando regresó a Siceleg se pasaron a él de los de Manasés, Ednas y Jozabad, y Jedihel, y Micael, y Ednas, y Jozabad, y Eliú, y Salati, comandantes de mil hombres de Manasés.",
        "21": "Estos ayudaron a David contra las guerrillas; pues eran todos hombres muy valerosos, y les dio mando en el ejército.",
        "22": "Y a éste tenor cada día acudían gentes a David para prestarle auxilio, hasta juntarse en gran número, como un ejército de Dios.",
        "23": "Este es igualmente el número de los principales del ejército que vinieron a encontrar a David, cuando estaba en Hebrón, para trasladar a él el reino de Saúl, según la palabra del Señor.",
        "24": "De los hijos de Judá, armados de escudo y lanza, y prontos para la batalla, seis mil ochocientos.",
        "25": "De los hijos de Simeón, varones fortísimos para la guerra, siete mil cien.",
        "26": "De los hijos de Leví cuatro mil seiscientos.",
        "27": "Asimismo Joíada, caudillo de los del linaje de Aarón, tenía consigo tres mil setecientos.",
        "28": "Vino también Sadoc, joven de excelente índole, con veintidós cabezas de familia, descendientes de la casa de su padre.",
        "29": "De los hijos de la tribu de Benjamín, parientes de Saúl, vinieron tres mil, porque una gran parte de ellos estaba todavía por la casa de Saúl.",
        "30": "Pero de los hijos de Efraín eran veinte mil ochocientos, varones esforzadísimos y de gran reputación en sus parentelas;",
        "31": "y de la media tribu de Manasés eran dieciocho mil, todos alistados por sus nombres, los que vinieron a establecer por rey a David.",
        "32": "De los hijos de Isacar vinieron también doscientos de los principales, hombres instruidos, que sabían discernir cada uno de los tiempos, a fin de prescribir lo que debía practicar Israel; y todo el resto de la tribu seguía su consejo.",
        "33": "Igualmente de Zabulón vinieron en su ayuda con un corazón sincero cincuenta mil, prontos a salir a campaña, y bien provistos de todas armas.",
        "34": "Y de Neftalí mil de los principales, con treinta y siete mil hombres armados de escudo y lanza.",
        "35": "Asimismo de Dan veintiocho mil seiscientos preparados para dar batalla.",
        "36": "Y de Aser, a punto de guerra y prontos para acometer, cuarenta mil.",
        "37": "Finalmente, de las tribus de Rubén, y de Gad, y de la media tribu de Manasés, a la otra parte del Jordán, ciento veinte mil bien armados.",
        "38": "Todos estos varones guerreros prontos a pelear, se reunieron en Hebrón con un corazón sano y sincero, para establecer a David por rey de todo Israel; del mismo modo todos los demás israelitas estaban de común acuerdo sobre hacer rey a David.",
        "39": "Se mantuvieron allí con David por espacio de tres días, comiendo y bebiendo; porque sus hermanos les habían preparado los víveres necesarios.",
        "40": "Además los pueblos vecinos, hasta los de Isacar, y Zabulón, y Neftalí, les traían en asnos, y camellos, y mulos, y bueyes, panes o víveres para su sustento; harina, panes de higos, pasas, vino, aceite, vacas y carneros en abundancia, porque reinaba el gozo en Israel."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 14,
      "versus": {
        "1": "Tuvo después David consejo con los tribunos y centuriones, y con todos los principa-les,",
        "2": "y dijo a toda la asamblea de Israel: Si os parece bien, y el asunto que voy a proponer es inspirado del Señor Dios nuestro, enviemos a llamar a todos los demás hermanos nuestros, esparcidos por todas las regiones de Israel, y a los sacerdotes y levitas que viven en los ejidos o contornos de las ciudades, para que se reúnan con nosotros,",
        "3": "y traslademos a nuestra morada el arca de nuestro Dios; ya que no lo hemos procurado hacer en tiempo de Saúl.",
        "4": "A lo que respondió toda la asamblea que así se ejecutase, porque a todo el pueblo había parecido bien la propuesta.",
        "5": "Con eso David convocó a todo Israel desde el río Sihor de Egipto hasta la entrada de Emat, para trasladar el arca de Dios desde Cariatiarim a Jerusalén .",
        "6": "Y subió David acompañado de todo Israel al collado de Cariatiarim, situado en la tribu de Judá, para trasladar de allí el arca del Señor Dios que está sentado sobre los querubines en donde se invoca su santo Nombre.",
        "7": "Y se llevaron de la casa de Abinadab, en un carro nuevo, el arca de Dios; y Oza y su hermano guiaban el carro.",
        "8": "Entretanto David y todo Israel expresaban su júbilo delante del arca de Dios, cantando con todo esfuerzo, y tañendo cítaras, y salterios, y panderos, y címbalos o platillos, y trom-petas.",
        "9": "Mas llegados a la era de Cidón o Nacón, extendió Oza su mano para sostener el arca ; porque un buey retozando la había hecho ladear un poco.",
        "10": "Se irritó por esto el Señor contra Oza, y lo hirió mortalmente por haber tocado, no siendo sacardote, el arca , y cayó allí muerto delante del Señor.",
        "11": "Y se entristeció David por haber separado el Señor a Oza, y llamó aquel lugar Separación de Oza, nombre que conserva hasta hoy día.",
        "12": "Y tuvo entonces como miedo a Dios, y dijo: ¿Cómo puedo yo meter en mi casa el arca de Dios?",
        "13": "Y por esta razón no la condujo a su casa, es a saber, a la ciudad de David; sino que la hizo llevar a casa de Obededom de Get.",
        "14": "Estuvo, pues, el arca de Dios tres meses en casa de Obededom; y el Señor bendijo dicha casa y todas sus cosas."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 17,
      "versus": {
        "1": "Asimismo, Hiram, rey de Tiro, envió embajadores a David; y además maderas de cedro, arquitectos y carpinteros para que le construyesen un palacio.",
        "2": "Y reconoció David que el Señor le había confirmado rey de Israel, y que su reino había sido ensalzado para bien de Israel, pueblo suyo.",
        "3": "Tomó también David por esposas otras mujeres en Jerusalén , de que tuvo hijos e hijas.",
        "4": "Estos son los nombres de los hijos que le nacieron en Jerusalén , Samua, y Sobab, y Natán, y Salomón ,",
        "5": "y Jebahar, y Elisua, y Elifalet,",
        "6": "y Noga, y Nafeg y Jafia,",
        "7": "y Elisama, y Baaliada, y Elifalet.",
        "8": "Mas así que oyeron los filisteos que David había sido ungido rey de todo Israel, salieron todos en su busca, lo que sabido por David, fue a su encuentro.",
        "9": "Los filisteos siguiendo su marcha, extendieron sus tropas por el valle de Rafaín.",
        "10": "Entonces consultó David al Señor, diciendo: ¿Acometeré yo a los filisteos, y los entregarás tú, oh Señor, en mis manos? Le respondió el Señor: Acomete, que yo los pondré en tus manos.",
        "11": "Y habiendo avanzado ellos hasta Baalfarasim, allí los derrotó David, y dijo: Ha disipado Dios por mi mano a los enemigos, como se disipan o se derraman las aguas; y por esto se llamó aquel lugar Baalfarasim.",
        "12": "Y los filisteos dejaron allí sus dioses, los cuales David mandó entregar a las llamas.",
        "13": "Otra vez hicieron los filisteos una irrupción, y se dispersaron por el valle.",
        "14": "Y David consultó de nuevo a Dios; y Dios le dijo: No vayas tras de ellos; retírate, e irás a acometerlos por enfrente de los perales;",
        "15": "y cuando oyeres el ruido de uno que anda por la copa de los perales, entonces darás la batalla. Porque Dios va marchando delante de ti para desbaratar el campo de los filisteos.",
        "16": "Hizo, pues, David lo que Dios le había mandado, y fue derrotando las tropas de los filisteos desde Gabaón hasta Gazera.",
        "17": "Con lo que se divulgó la fama de David por todas las regiones, y el Señor le hizo formidable a todas las gentes."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 29,
      "versus": {
        "1": "ConstruyÓ también casa para sí o su familia en la ciudad de David, y edificó para el arca de Dios un lugar propio, y le formó un tabernáculo.",
        "2": "Entonces dijo David: No es lícito que el arca de Dios sea llevada por otros que por los de la tribu de Leví, escogidos por el Señor para llevarla, y para ser sus ministros perpetuamente.",
        "3": "En consecuencia, congregó a todo Israel en Jerusalén , para trasladar el arca de Dios al lugar propio que le tenía preparado.",
        "4": "Y convocó también a los hijos de Aarón y a los levitas.",
        "5": "De los hijos de Caat el principal era Uriel, que tenía consigo ciento veinte hermanos.",
        "6": "De los hijos de Merari era el principal Asaya, y tenía consigo doscientos veinte hermanos.",
        "7": "De los hijos de Gersom era cabeza Joel, y tenía consigo ciento treinta hermanos.",
        "8": "De los hijos de Elisafán era Semeías el principal, y doscientos sus hermanos.",
        "9": "De los hijos de Hebrón el principal era Eliel, y ochenta los hermanos que tenía consigo.",
        "10": "De los hijos de Oziel era Aminadab el principal, y tenía consigo ciento doce hermanos.",
        "11": "Y llamó David en particular a los sacerdotes Sadoc, y Abiatar, y a los levitas Uriel, Asaya, Joel, Semeía, Eliel y Aminadab,",
        "12": "y les dijo: Vosotros que sois los principales de las familias levíticas, purificaos junto con vuestros hermanos los demás levitas, y transportad el arca del Señor Dios de Israel al lugar que le está preparado.",
        "13": "No sea que como antes nos castigó el Señor, porque vosotros no estabais presentes; acontezca ahora lo mismo, si hacemos alguna cosa que no nos es permitida.",
        "14": "Se purificaron, pues, los sacerdotes y levitas para transportar el arca del Señor Dios de Israel.",
        "15": "Y de este modo los hijos de Leví llevaron sobre sus hombros con las varas el arca de Dios, según lo había ordenado Moisés conforme al mandamiento del Señor.",
        "16": "Mandó también David a los jefes de los levitas que señalasen de entre sus hermanos cantores y tocadores de instrumentos músicos, es a saber, de salterios, de liras y de címbalos; a fin de que resonasen hasta el cielo los sonidos de júbilo.",
        "17": "Señalaron, pues, de los levitas a Hemam, hijo de Joel, y de los hermanos de éste a Asaf, hijo de Baraquís, y de los hijos de Merari, hermanos suyos, a Etán, hijo de Casaya,",
        "18": "con sus hermanos. En el segundo orden o coro a Zacarías, a Ben, a Jaziel, a Semiramot, y Jahiel, y Ani; a Eliab, y Bananías, y Maasías, y Matatías, y Elifalú, y Masenías, y Obededom, y Jehiel que eran porteros.",
        "19": "Los cantores Hemam, Asaf y Etán tocaban los címbalos de bronce;",
        "20": "Zacarías, y Oziel, y Semiramot, y Jahiel, y Ani, y Eliab, y Maasías, y Banaías cantaban al son de salterios himnos misteriosos.",
        "21": "Matatías, Elifalú, y Macenías, y Obededom, y Jehiel, y Ozaziú cantaban cánticos triunfales con cítaras de ocho cuerdas;",
        "22": "Conenías, jefe de los levitas, era el maes-tro que dirigía el canto, por ser muy inteligente.",
        "23": "Baraquías y Elcana hacían de porteros o ujieres del arca .",
        "24": "Y Sebenías, y Josafat, y Natanael, y Amasaí, y Zacarías, y Banaías, y Eliezer, sacerdotes, tocaban las trompetas o clarines delante del arca de Dios; Obededom y Jehías eran asimismo porteros del arca .",
        "25": "De este modo David y todos los ancianos de Israel, y los tribunos fueron a trasladar el arca del Testamento del Señor de la casa de Obededom a Jerusalén con fiestas y regocijos.",
        "26": "Y por haber Dios asistido o mostrádose propicio con los levitas que llevaban el arca del Testamento del Señor, fueron inmolados siete toros y siete carneros.",
        "27": "Iba David vestido de una ropa talar de biso, como también todos los levitas que llevaban el arca , y los cantores, y Conenías, su director; mas David estaba también revestido de un efod de lino.",
        "28": "Y todo Israel acompañaba el arca de Testamento del Señor con voces de júbilo, y al son de clarines, y trompetas, y timbales, y salterios, y cítaras.",
        "29": "Así que el arca del Testamento del Señor llegó a la ciudad de David, Micol, hija de Saúl, asomándose a mirar desde una ventana, vio al rey David que saltaba y bailaba delante del arca , y le despreció en su corazón."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 43,
      "versus": {
        "1": "Condujeron, pues, el arca de Dios, y la colocaron en medio del Tabernáculo que le había erigido David, y ofrecieron holocaustos y víctimas pacíficas a la presencia de Dios.",
        "2": "Y luego que David hubo acabado de ofrecer los holocaustos y las hostias pacíficas, bendijo al pueblo en el nombre del Señor;",
        "3": "y distribuyó a todos uno por uno, a hombres y mujeres, una torta de pan y una ración de carne de vaca asada, y flor de harina frita en aceite.",
        "4": "Y señaló entre los levitas los que habían de ejercer el ministerio delante del arca del Señor, y hacer conmemoración de sus obras o maravillas, y glorificar y alabar al Señor Dios de Israel.",
        "5": "Nombró a Asaf su principal o jefe, y por segundo a Zacarías; seguían después Jahiel, y Seminarot, Jehiel, y Matatías, y Eliab, y Banaías, y Obededom; a Jehiel para los instrumentos de salterios y liras o arpas; y a Asaf para tocar címbalos.",
        "6": "Pero Banaías y Jaziel, sacerdotes, tenían la incumbencia de tocar en todos los tiempos señalados delante del arca del Testamento del Señor.",
        "7": "En aquel día eligió David a Asaf por primer cantor, para que cantara las alabanzas al Señor, con sus hermanos, diciendo:",
        "8": "Alabad al Señor, e invocad su nombre; publicad sus obras entre la gente.",
        "9": "Cantadle himnos al son de los instrumentos, y anunciad todas sus maravillas.",
        "10": "Alabad su santo Nombre; alégrese el corazón de los que buscan al Señor.",
        "11": "Id en busca del Señor, y de la fortaleza que de él viene; buscad en todo tiempo estar en su presencia.",
        "12": "Traed a la memoria las maravillas que hizo, los prodigios que obró, y las leyes salidas de su boca.",
        "13": "Hijos somos de Israel, su siervo; hijos de Jacob su escogido.",
        "14": "El es el Señor nuestro Dios, él es quien juzga y gobierna todo el universo.",
        "15": "Acordaos eternamente de su pacto, de su promesa anunciada a todas las generaciones venideras;",
        "16": "promesa o pacto que él estipuló con Abrahán; del juramento que hizo a Isaac,",
        "17": "y que confirmó a Jacob como un estatuto inviolable, y a Israel como un pacto sempiterno,",
        "18": "diciendo: Yo te daré la tierra de Canaán, la cual será vuestra herencia.",
        "19": "Y decía esto, siendo los israelitas pocos en número, pobres y extranjeros en ella.",
        "20": "Y mientras andaban peregrinando de una nación a otra, y de un reino a otro reino,",
        "21": "no permitió que nadie les ofendiese; antes por amor de ellos castigó a los reyes.",
        "22": "Guardaos bien, dijo, de tocar a mis ungidos; ni de hacer daño a mis profetas.",
        "23": "Cantad, pues, criaturas todas de la tierra, himnos, al Señor, anunciad todos los días la salvación que él nos envía.",
        "24": "Publicad su gloria entre las naciones, y sus maravillas entre todos los pueblos.",
        "25": "Porque grande es el Señor, y digno de ser infinitamente alabado, es sobre todos los dioses formidable;",
        "26": "pues todos los dioses de la gente son unos simulacros vanos; mas el Señor es el que ha creado los cielos.",
        "27": "Rodeado está por todas partes de gloria y de grandeza. La fortaleza y el gozo están donde él se muestre.",
        "28": "Tributad, oh pueblos, con todas vuestras familias, tributad al Señor la gloria y el poder.",
        "29": "Tributad al Señor la gloria debida a su santo Nombre; presentadle sacrificios, y venid a su presencia, y adorad al Señor en su magnífico santuario.",
        "30": "Conmuévase delante de él toda la tierra; puesto que él es el que fundó el universo sobre firmes cimientos.",
        "31": "Alégrense los cielos, y salte de gozo la tierra; y publíquese entre las naciones: El Señor Dios es el rey.",
        "32": "Resuene el mar, y cuanto contiene en sí; alborócense los campos, y cuanto hay en ellos.",
        "33": "Entonces será cuando los árboles del desierto entonarán las alabanzas al Señor; porque ha venido a juzgar la tierra.",
        "34": "Glorificad al Señor por su bondad inmensa; porque es eterna su misericordia,",
        "35": "y decid: Sálvanos, oh Dios, Salvador nuestro; reúnenos, sacándonos de entre las gentes, para que demos gloria a tu santo Nombre, y nos regocijemos cantando tus alabanzas.",
        "36": "Bendito sea el Señor Dios de Israel para siempre eternamente; y diga todo el pueblo: Amén; y tribute loores al Señor.",
        "37": "Dejó, pues, David allí delante del arca del Testamento del Señor a Asaf con sus hermanos, para que de continuo ejerciesen su ministerio delante del arca todos los días, y por sus turnos.",
        "38": "También dejó a Obededom con sus hermanos, que eran sesenta y ocho; y puso de porteros a Obededom, hijo de Iditún y a Hosa.",
        "39": "Al mismo tiempo destinó al sumo sacerdote Sadoc, y a los sacerdotes, sus hermanos, al servicio del Tabernáculo del Señor, que se conservaba en el lugar alto en Gabaón.",
        "40": "Para que ofreciesen continuamente holocaustos al Señor mañana y tarde, sobre el altar de los holocaustos, conforme a todo lo dispuesto en la ley del Señor prescrita a Israel.",
        "41": "Después de Sadoc seguían Hemán e Iditún, y los demás escogidos y señalados cada cual por su nombre para alabar al Señor diciendo: Que es eterna su misericordia.",
        "42": "El mismo Hemán e Iditún sonaban las trompetas, y tocaban los címbalos, o platillos, y todos los instrumentos músicos, cantando himnos al Señor. A los hijos de Iditún los destinó para guardar las puertas.",
        "43": "Después volvió todo el pueblo cada cual a su casa, y David a la suya para bendecirla."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 27,
      "versus": {
        "1": "Morando ya David en su palacio, dijo al profeta Natán: He aquí que yo habito en una casa de cedro; mientras el arca del Testamento del Señor está debajo de una cubierta de pieles.",
        "2": "Respondió Natán a David: Haz todo cuanto te inspira tu corazón; porque Dios está contigo.",
        "3": "Mas aquella misma noche habló Dios a Natán, diciendo:",
        "4": "Ve y di a mi siervo David: Esto dice el Señor: No me edificarás tú la casa o el templo para mi habitación.",
        "5": "En verdad que yo no he tenido casa fija desde el tiempo en que saqué a Israel de Egipto hasta el día de hoy, sino que he andado siempre mudando el lugar de mi residencia, y alojándome debajo de una tienda",
        "6": "como todo Israel, ¿por ventura, hablé yo jamás una palabra a ninguno de los jueces de Israel, a quienes encargué el gobierno de mi pueblo, diciéndoles: ¿Por qué no me habéis edificado una casa de cedro?",
        "7": "Dirás, pues, ahora tú a mi siervo David: Mira lo que dice el Señor de los ejércitos: Yo te escogí, cuando tú apacentabas los rebaños, para que fueses caudillo del pueblo mío de Israel,",
        "8": "y contigo he andado en todas tus marchas y en tu presencia he derrotado a todos tus enemigos, y te he dado fama cual puede tenerla uno de los magnates que son famosos sobre la tierra.",
        "9": "He dado también habitación fija a mi pueblo de Israel, en la cual se arraigará y permanecerá, y de donde no será jamás removido, como me obedezca; ni los hijos de la iniquidad lo oprimirán como antes,",
        "10": "desde aquel tiempo que di jueces a mi pueblo de Israel, y humillé a todos tus enemigos. Te hago, pues, saber, que el Señor te ha de fundar a ti una casa estable.",
        "11": "Y cumplidos que sean tus días, así que hayas ido a reunirte con tus padres, yo alzaré después de ti a uno de tu linaje, a uno de tus hijos, y le daré un reino estable.",
        "12": "Ese me edificará la casa y yo aseguraré su trono para siempre.",
        "13": "Yo le seré padre, y él me será hijo; y no apartaré de él mi misericordia, como la aparté de Saúl tu antecesor.",
        "14": "Y le daré el gobierno de mi casa y de mi reino para siempre; y su trono será firme eternamente.",
        "15": "Natán expuso a David todas estas palabras y toda esta visión.",
        "16": "Y habiendo entrado dentro del rey David, puesto en presencia del Señor, dijo: ¿Quién soy yo, oh Señor Dios, y qué es mi casa para que hayas hecho por mí tales cosas?",
        "17": "Y aun esto ha parecido poco a tus ojos, que todavía has hablado sobre la casa de tu siervo, aun para los tiempos venideros, y me has hecho esclarecido sobre todos los hombres, oh Señor Dios mío.",
        "18": "¿Qué más le queda desear a David, habiendo tú ensalzado tanto a tu siervo, y dándole tales muestras de aprobación?",
        "19": "Oh Señor, por amor de tu siervo has obrado según tu beneplácito, con toda esta magnificencia, y has querido manifestarle todas sus grandezas.",
        "20": "Señor, no hay semejante a ti; ni hay otro Dios sino tú entre todos los que han llegado a nuestra noticia.",
        "21": "Porque, ¿hay otro pueblo como el tuyo de Israel, esta nación única sobre la tierra, a la cual vino Dios para libertarla y hacerla su pueblo, arrojando con su poder y a fuerza de prodigios espantosos las naciones todas delante de este pueblo, librado por él de la esclavitud de Egipto?",
        "22": "Y estableciste por pueblo tuyo para siempre a tu pueblo de Israel; y tú Señor, has venido a ser su Dios.",
        "23": "Ahora, pues, oh Señor, confirmada para siempre la promesa que has hecho a tu siervo, y en orden a su casa, haz lo que tienes dicho,",
        "24": "y llévese a efecto en Israel; a fin de que sea eternamente ensalzado tu Nombre, y se diga siempre: El Señor de los ejércitos es el Dios de Israel, y la casa de su siervo David permanece estable delante de él.",
        "25": "Puesto que tú, Señor Dios mío, revelaste al oído de tu siervo que quieres fundarle una casa, y por eso tu siervo se atreve a presentar delante de ti esta súplica.",
        "26": "Ahora, pues, oh Señor, tú eres Dios infalible, y tú has prometido a tu siervo tan grandes favores,",
        "27": "y has comenzado a bendecir la casa de tu siervo, a fin de que ella subsista siempre delante de ti; porque bendiciéndola tú, oh Señor, será perpetuamente bendita."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 17,
      "versus": {
        "1": "Pasadas estas cosas, David derrotó a los filisteos, y los humilló, y recobró del poder de ellos a Get y sus aldeas.",
        "2": "Derrotó también a los moabitas, y quedaron sujetos a David, al cual pagaban tributo.",
        "3": "Por este mismo tiempo venció también David a Adarecer, rey de Soba, en el país de Hemat, cuando éste salió a campaña para extender su imperio hasta el río Eufrates.",
        "4": "En consecuencia David le cogió mil carros de guerra de a cuatro caballos, y siete mil soldados de caballería, y veinte mil de infantería, y desjarretó todos los caballos de los carros, a excepción de cien tiros de cuatro caballos, que reservó para sí.",
        "5": "Y habiendo sobrevenido los siros de Damasco para socorrer a Adarecer, rey de Soba, les mató David veintidós mil hombres.",
        "6": "Y puso guarnición en Damasco para que también la Siria le estuviese sujeta y le pagase tributo. En todas sus empresas le asistió el Señor con su auxilio.",
        "7": "Fuera de esto cogió David las aljabas de oro que habían sido de los siervos u oficiales de Adarecer, y las trajo a Jerusalén ;",
        "8": "y también grandísima cantidad de bronce de Tebat y de Cun, ciudades de Adarecer, de cuyo metal hizo Salomón el mar o gran concha de bronce, y las columnas y demás utensilios de bronce.",
        "9": "Habiendo, pues oído Tou, rey de Hemat, cómo David había deshecho todo el ejército de Adarecer, rey de Soba,",
        "10": "envió a Adoram, su hijo, al rey David para pedirle la paz, y congratularse con él por haber vencido y subyugado a Adarecer; porque era Tou enemigo de Adarecer.",
        "11": "Consagró también el rey David al Señor todos los vasos de oro, y de plata, y de bronce, con la plata y el oro que había recogido de todas las gentes, así de Idumea, y de Moab, y de los amonitas, como de los filisteos y de los amalecitas.",
        "12": "Por otra parte Abisaí, hijo de Sarvia, derrotó en el valle de las Salinas a dieciocho mil idumeos.",
        "13": "Y puso guarnición en la Idumea, a fin de que estuviese sujeta a David; y salvó el Señor a David en todas las expediciones que emprendió.",
        "14": "Reinó, pues, David sobre todo Israel; y juzgaba con rectitud, y administraba justicia a todo su pueblo.",
        "15": "Joab, hijo de Sarvia, era el general de los ejércitos; y Josafat, hijo de Ahilud, era canciller;",
        "16": "Sadoc, hijo de Aquitob, y Aquimelec, hijo de Abiatar, eran sumos sacerdotes, y Susa, secretario.",
        "17": "Banaías, hijo de Joíada, era comandante de las legiones de los cereteos y feleteos. Pero los hijos de David eran los principales en el servicio del rey."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 19,
      "versus": {
        "1": "SucediÓ que murió Naas, rey de los amonitas, en cuyo lugar reinó su hijo.",
        "2": "Y dijo David: Mostraré mi compasión o sentimiento a Hanón, hijo de Naas, pues recibí favores de su padre. En consecuencia envió David embajadores para consolarle en la muerte de su padre. Luego que éstos llegaron al país de los amonitas con el fin de consolar a Hanón,",
        "3": "dijeron a Hanón los príncipes de los amonitas: Tú quizás piensas que David por honrar la memoria de tu padre ha enviado a consolarte; y no echas de ver que estos criados suyos han venido a explorar, y examinar y escudriñar el estado de tu país.",
        "4": "Oído esto, hizo Hanón raer la cabeza y la barba de los enviados de David, y que les cortasen las túnicas desde medio cuerpo abajo, y así los despachó.",
        "5": "Los cuales habiéndose retirado y dado parte a David del suceso, envió éste quién le saliese al encuentro (atenta la gran afrenta que había recibido), y les ordenó que se detuviesen en Jericó , y no volviesen hasta que les hubiese crecido la barba.",
        "6": "Pero considerando los amonitas, así Hanón como todo el pueblo, la injuria que habían hecho a David, enviaron mil talentos de plata para tomar a sueldo tropas de las que iban en carros de guerra, y gente de a caballo de la Mesopotamia, y de la Siria de Maaca, y de Soba.",
        "7": "En efecto, condujeron a su sueldo treinta y dos mil hombres en carros armados, y al rey de Maaca con su gente. Y reunidos que fueron éstos, se acamparon frente de Medaba. Al mismo tiempo los amonitas congregados de sus ciudades salieron a campaña.",
        "8": "Sabido todo esto por David, despachó a Joab con todas sus mejores tropas;",
        "9": "y haciendo movimiento los amonitas se formaron en batalla junto a la puerta de la ciudad, mientras que los reyes venidos a su socorro hicieron alto separadamente en la campiña.",
        "10": "Joab, pues, conociendo que querían atacarlo de frente y por la espalda, escogió los más valientes de todo Israel, y se dirigió contra los siros.",
        "11": "Y dio el mando de las demás tropas a su hermano Abisaí, las cuales marcharon contra los amonitas,",
        "12": "y dijo: Si los siros prevalecieren contra mí, tú vendrás a socorrerme; pero si los amonitas te llevaren a ti de vencida, yo acudiré a tu socorro.",
        "13": "Ten buen ánimo, y peleemos valerosamente por nuestro pueblo, y por las ciudades de nuestro Dios; y el Señor haga lo que más sea de su agrado.",
        "14": "Marchó, pues, Joab y la gente que con él estaba al combate contra los siros, y los puso en huida.",
        "15": "Viendo los amonitas que los siros habían huido, huyeron ellos también de Abisaí, hermano de Joab, y se metieron en la ciudad. Y volvió también Joab a Jerusalén .",
        "16": "Mas viéndose los siros vencidos por Israel, despacharon mensajeros e hicieron venir a los siros que habitaban a la otra parte del río Eufrates; y Sofac, general de las tropas de Adarecer, era su comandante.",
        "17": "Luego que David lo supo, juntó a todo Israel, y pasó el Jordán, y los cargó de frente con su ejército formado en batalla, sosteniendo ellos por su parte este choque con valor.",
        "18": "En fin, volvieron los siros las espaldas a Israel, y mató David a siete mil hombres de los que iban montados en carros, y cuarenta mil de a pie, y a Sofac, general de este ejército.",
        "19": "Entonces los vasallos de Adarecer, viéndose vencidos por Israel, se pasaron a David, y se sujetaron a su imperio. Con esto la Siria nunca más quiso dar socorro a los amonitas."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 8,
      "versus": {
        "1": "Al cabo de un año, en la estación en que suelen los reyes salir a campaña, juntó Joab el ejército y la flor de las tropas, y taló el país de los amonitas, y avanzando puso sitio a Rabba. David se quedó en Jerusalén , cuando batió Joab a Rabba, y la destruyó.",
        "2": "Mas David tomó la corona de Melcom de encima de su cabeza, y halló en ella el peso de un talento de oro y piedras preciosísimas, de que se hizo para sí una diadema, cogiendo además muchísimos despojos de la ciudad.",
        "3": "A cuyos habitantes los hizo salir fuera, e hizo pasar por encima de ellos trillos y rastras, y carros armados de cortantes cuchillos, de manera que quedaban hechos piezas y añicos; otro tanto hizo David con todas las ciudades de los amonitas; y, concluido esto, volvió con todo su ejército a Jerusalén .",
        "4": "Comenzó después la guerra contra los filisteos en Gazer; durante la cual Sobocai de Husati mató a Safai del linaje gigantesco de Rafaim; con lo que los dejó abatidos.",
        "5": "Otra guerra hubo también contra los filisteos, en la cual Areodato, hijo de Salto, natural de Betlehem, mató a un hermano de Goliat de Get, que traía una lanza, cuyo astil era como un rodillo de tejedores.",
        "6": "Hubo además otra guerra en Get, donde se halló un hombre de grandísima estatura, con seis dedos en pies y manos, esto es, veinticuatro dedos en todo; el cual descendía también de la raza gigantesca de Rafa.",
        "7": "Insultaba éste a Israel; pero lo mató Jonatán, hijo de Samaa, hermano de David.",
        "8": "Estos son los hijos de Rafa, o gigantes de Get, que murieron a manos de David y de sus tropas."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 30,
      "versus": {
        "1": "Pero se levantó Satanás contra Israel, e instigó a David a que hiciese el censo de Israel.",
        "2": "Por lo que dijo David a Joab y a los príncipes del pueblo: Id y contad a Israel desde Bersabee hasta Dan, y traedme la suma; que quiero saberla.",
        "3": "A lo que respondió Joab: Aumente el Señor su pueblo cien veces más de lo que es. Pero, ¿no es así, oh mi rey y señor, que todos son siervos tuyos? ¿A qué fin pretende mi señor hacer una cosa, que será perniciosa y acarreará el castigo a Israel?",
        "4": "Sin embargo, prevaleció el parecer o antojo del rey; y Joab hubo de salir, y anduvo girando por todo Israel, y volvió después a Jerusalén ,",
        "5": "y entregó a David la lista de los lugares que había recorrido; y se halló ser toda la suma de Israel un millón cien mil hombres de armas tomar, y de la tribu de Judá cuatrocientos setenta mil;",
        "6": "si bien Joab no hizo el censo de las tribus de Leví y de Benjamín; por cuanto ejecutaba de mala gana la orden del rey.",
        "7": "En efecto, desagradó a Dios lo mandado, y por ello castigó a Israel.",
        "8": "Y dijo David a Dios: He pecado gravísimamente en hacer esto; perdona, oh Señor, la iniquidad de tu siervo, porque he procedido neciamente.",
        "9": "Habló después el Señor a Gad, profeta de David, diciendo:",
        "10": "Anda, ve a David, y dile: Esto dice el Señor: Tres cosas te doy a escoger; escoge una, la que quisieres recibir de mí.",
        "11": "Viniendo, pues, Gad a David, le dijo: Esto dice el Señor: Escoge lo que quieras,",
        "12": "o hambre por tres años; o andar huyendo de tus enemigos por tres meses, sin poder librarte de su espada; o que por tres días descargue sus golpes la espada del Señor, cundiendo la peste por el país, y haciendo estragos el ángel del Señor en todos los términos de Israel. Ahora bien, mira tú qué es lo que he de responder al que me ha enviado.",
        "13": "Respondió David a Gad: Por todas partes me hallo lleno de angustias; pero al fin, más cuenta me tiene el caer en manos del Señor, conociendo su gran misericordia, que no en manos de los hombres.",
        "14": "Envió, pues, el Señor la peste a Israel; y murieron de Israel setenta mil hombres.",
        "15": "Asimismo envió su ángel a Jerusalén para que la castigase; pero cuando se hallaba en la mayor desolación, echó el Señor sobre ella una mirada, y tuvo compasión de tanto estrago, y comunicó al ángel exterminador esta orden: Basta, retira ya tu mano. Estaba a la sazón el ángel del Señor sobre la era de Ornán, jebuseo.",
        "16": "Y alzando David los ojos vio al ángel del Señor, que estaba en el aire, con una espada desenvainada en su mano, vuelta contra Jerusalén ; y a su vista, tanto él como los ancianos, vestidos de cilicios, se postraron rostro por tierra.",
        "17": "Y dijo David a Dios: ¿Por ventura no soy yo quien mandó hacer el censo del pueblo? Yo soy el que he pecado; yo el que he cometido la maldad. Esta grey, ¿qué culpa tiene? Señor Dios mío, descarga, te suplico, tu mano contra mí y contra la casa de mi padre; mas no sea castigado tu pueblo.",
        "18": "Y al punto el ángel del Señor mandó a Gad que dijese a David, que subiese a erigir un altar al Señor Dios en la era de Ornán, jebuseo.",
        "19": "Subió, pues, David, según el mandato que le había dado Gad en nombre del Señor.",
        "20": "Entretanto Ornán y cuatro hijos suyos, que con él estaban, habiendo alzado los ojos y visto al ángel, fueron a esconderse; estaban a la sazón trillando el trigo en la era.",
        "21": "Pues como David viniese hacia Ornán, lo alcanzó a ver éste desde la era, y le salió al encuentro, e inclinándose hasta el suelo, le hizo una profunda reverencia.",
        "22": "Le dijo David: Dame el sitio de tu era, recibiendo su valor en dinero contante, para edificar en ella un altar al Señor, a fin de que cese el azote del pueblo.",
        "23": "Respondió Ornán a David: Tómela, y haga de ella el rey, mi señor, lo que bien le pareciere. Y aun doy los bueyes para el holocausto, y los trillos para hacer el fuego, y el trigo para el sacrificio. Todo lo daré con gusto.",
        "24": "Le replicó el rey David: No ha de ser así, sino que te pagaré en dinero todo su valor; porque no debo yo quitártelo a ti, y ofrecer así al Señor holocaustos que no me cuesten nada.",
        "25": "Dio, pues, David a Ornán, en pago del sitio, seiscientos siclos de oro.",
        "26": "Con eso edificó allí un altar al Señor, y ofreció holocaustos y víctimas pacíficas, invocando al Señor; el cual le oyó, enviando fuego del cielo sobre el altar de holocausto.",
        "27": "Y dando el Señor orden al ángel, envainó éste su espada.",
        "28": "Inmediatamente David viendo que el Señor había oído su oración en la era de Ornán, jebuseo, ofreció allí sacrificios.",
        "29": "Verdad es que a la sazón el Tabernáculo del Señor, construido por Moisés en el desierto, y el altar de los holocaustos estaban en la altura de Gabaón.",
        "30": "Mas David no tuvo aliento para ir entonces a aquel altar a orar allí a Dios, porque había quedado muy aterrado de espanto, al ver la espada del ángel del Señor."
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 19,
      "versus": {
        "1": "En seguida dijo David: Aquí está la casa de Dios, y éste es el altar de los holocaustos de Israel.",
        "2": "Y mandó juntar todos los extranjeros de la tierra de Israel, y entresacó de ellos canteros para cortar y pulir las piedras para la construcción de la casa de Dios.",
        "3": "Preparó también muchísimo hierro para la clavazón de las puertas, y para la trabazón de las junturas; y cantidad inmensa de bronce.",
        "4": "Era igualmente inestimable el acopio de maderas de cedro, que los sidonios y tirios habían traído a David.",
        "5": "Porque dijo David: Mi hijo Salomón es todavía un joven tierno y delicado; y la casa que quiero que se edifique al Señor debe ser tal, que sea celebrada en todas las naciones; iré, pues, yo preparando lo necesario. Por esta razón hizo antes de su muerte, con anticipación, todos los gastos.",
        "6": "Y llamó a su hijo Salomón , y le mandó que edificase la casa o templo al Señor Dios de Israel.",
        "7": "Añadió David a Salomón : Hijo mío, mi voluntad fue el edificar casa al Nombre de mi Señor Dios;",
        "8": "pero el Señor me habló, y dijo: Tú has derramado mucha sangre, y hecho muchas guerras; y así no puedes edificar la casa a mi Nombre, habiendo derramado tanta sangre delante de mí.",
        "9": "Tú tendrás un hijo, el cual será hombre de paz; pues yo haré que no sea perturbado de ninguno de sus enemigos en todos los alrededores; por cuya causa será llamado el Pacífico o Salomón ; y paz y sosiego daré yo a Israel todo el tiempo de su vida.",
        "10": "El edificará la casa a mi Nombre, y él me será hijo, y yo le seré padre; y estableceré el solio de su reino sobre Israel para siempre.",
        "11": "Ahora, pues, hijo mío, el Señor sea contigo, y seas feliz, y edifica la casa o templo al Señor Dios tuyo, como lo tiene predicho de ti.",
        "12": "Concédate asimismo el Señor sabiduría y prudencia para poder gobernar a Israel, y guardar la ley del Señor Dios tuyo.",
        "13": "Porque entonces podrás ser feliz, si observares los mandamientos y las leyes dadas por el Señor a Moisés para que las enseñara a Israel. Esfuérzate y pórtate varonilmente; no temas, ni te acobardes.",
        "14": "Ya ves que yo en mi pobreza he preparado para los gastos de la casa del Señor cien mil talentos de oro y un millón de talentos de plata; el bronce y el hierro es en tanta cantidad, que es incalculable; tengo prevenida mucha madera y piedra para todas las obras necesarias.",
        "15": "Tienes también muchísimos obreros, canteros, y albañiles, y carpinteros, y artífices de toda especie, muy hábiles en todo género de labores,",
        "16": "en oro, plata, bronce o hierro, cuya suma es incalculable. Anímate, pues, y manos a la obra, y el Señor será contigo.",
        "17": "Al mismo tiempo mandó David a los príncipes de Israel que ayudasen a su hijo Salomón .",
        "18": "Ya veis, les dijo, que el Señor Dios vuestro está con vosotros, y que os ha dado paz por todos lados, y entregado en vuestras manos todos vuestros enemigos, y que el país está sujeto al Señor y a su pueblo.",
        "19": "Disponed, pues, vuestros corazones, preparad vuestras almas, y buscad al Señor Dios vuestro. Manos a la obra, y edificad el santuario al Señor Dios, para que el arca de la Alianza del Señor y los vasos a él consagrados sean trasladados a la casa que va a edificar al Nombre del Señor."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 32,
      "versus": {
        "1": "Siendo ya David anciano y lleno de días, constituyó a Salomón , su hijo, por rey de Israel.",
        "2": "Y convocó a todos los príncipes de Israel, y a los sacerdotes y levitas.",
        "3": "Y contados los levitas de treinta años arriba, se hallaron treinta y ocho mil hombres.",
        "4": "De éstos fueron escogidos y distribuidos en el servicio de la casa del Señor veinticuatro mil; para prefectos y jueces seis mil.",
        "5": "Cuatro mil porteros, y otros tantos para salmistas, que cantaban las alabanzas del Señor al son de los instrumentos, que a este fin había mandado a hacer.",
        "6": "Y los repartió David en sus turnos, según las familias de los hijos de Leví, que son Gersón, Caat y Merari.",
        "7": "Los hijos de Gersón fueron Leedán y Semei.",
        "8": "Hijos de Leedán, tres: el primogénito Jahiel, y Zetán, y Joel.",
        "9": "Hijos de Semei, tres: Salomit, y Hosiel y Arán. Estos eran los príncipes de las familias de Leedán.",
        "10": "Hijos de otro Semei: Lehet, y Ziza, y Jaús, y Baría: estos cuatro son los hijos de Semei.",
        "11": "Entre ellos Lehet era el primogénito, Ziza el segundo; Jaús y Baría no tuvieron muchos hijos; y por eso fueron contados como una sola familia y casa.",
        "12": "Hijos de Caat, cuatro: Amram e Isaar, Hebrón y Oziel.",
        "13": "Los hijos de Amram: Aarón y Moisés. Mas Aarón fue destinado para el ministerio del lugar santísimo, así él como sus hijos perpetuamente, para quemar el incienso al Señor, según rito, y bendecir su Nombre para siempre.",
        "14": "Los hijos de Moisés, varón de Dios, fueron alistados en la tribu de Leví.",
        "15": "Hijos de Moisés: Gersom y Eliezer.",
        "16": "Hijos de Gersom: Subuel, primogénito.",
        "17": "De Eliezer fue hijo Rohobías, cabeza de familia; y no tuvo Eliezer otros hijos. Pero los hijos de Rohobías fueron muchísimos.",
        "18": "Hijos de Isaar: Salomit, primogénito.",
        "19": "Hijos de Hebrón: Jeriau, primogénito, Amarías el segundo, Jahaziel el tercero, y el cuarto Jecmaam.",
        "20": "Hijos de Oziel: Mica el primero, Jesía el segundo.",
        "21": "Hijos de Merari: Moholi y Musi. Hijos de Moholi: Eleazar y Cis.",
        "22": "Murió Eleazar y no tuvo hijos sino hijas; por lo que se casaron con ellas los hijos de Cis, sus primos hermanos.",
        "23": "Hijos de Musi, tres: Moholi, Eder y Jerimot.",
        "24": "Estos son los hijos de Leví, cabezas de sus linajes y familias, contados uno por uno; los cuales ejercían por turno las funciones de su ministerio en la casa del Señor, desde veinte años arriba.",
        "25": "Porque David dijo: El Señor Dios de Israel ha dado descanso a su pueblo, y morada estable en Jerusalén para siempre.",
        "26": "Y así no tendrán ya los levitas el trabajo de llevar el Tabernáculo, y todos los utensilios de su ministerio.",
        "27": "Asimismo según las últimas disposiciones de David, el número de los hijos de Leví debe contarse de veinte años arriba;",
        "28": "y estarán sujetos a los hijos de Aarón o sacerdotes, en lo concerniente al culto de la casa del Señor, así en los atrios como en las viviendas, y en el lugar de la purificación, y en el santuario, y en todas las funciones del ministerio del templo del Señor.",
        "29": "Los sacerdotes cuidarán de los panes de la proposición, de la ofrenda de flor de harina, de las tortas sin levadura, y de lo que se fríe, y de lo que se tuesta para ser ofrecido al Señor, y de todos los pesos y medidas.",
        "30": "Y los levitas han de asistir por la mañana a cantar las alabanzas del Señor, e igualmente por la tarde;",
        "31": "tanto en la oblación de los holocaustos del Señor, como en los días de sábado, y en las calendas, y en las demás festividades, según el número prescrito, observando constantemente delante del Señor las ceremonias particulares a cada cosa.",
        "32": "Y seguirán guardando las reglas del Tabernáculo del Testamento y los ritos del santuario, y las órdenes de los hijos de Aarón sus hermanos, para ejercer sus funciones en la casa del Señor."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 31,
      "versus": {
        "1": "En cuanto a los hijos de Aarón, fueron divididos en estas clases. Los hijos que tuvo Aarón fueron: Nadab, y Abiú, y Eleazar, e Itamar.",
        "2": "Mas Nadab y Abiú, murieron antes que su padre, sin dejar hijos; y ejercieron las funciones del sacerdocio Eleazar e Itamar.",
        "3": "Y David los dividió, esto es, distribuyó la familia de Sadoc, hijo o descendiente de Eleazar, y la de Ahimelec de la rama de Itamar, fijando los turnos de su ministerio.",
        "4": "Pero se halló que era en mucho mayor número las cabezas de familias descendientes de Eleazar, que las de Itamar. Por eso a los descendientes de Eleazar los dividió en dieciséis familias con una cabeza para cada familia, y a los de Itamar en ocho familias.",
        "5": "La repartición de los oficios, entre ambas familias la hizo por suertes; porque así los descendientes de Eleazar como los de Itamar, eran príncipes del santuario y príncipes de Dios.",
        "6": "Semeías, hijo de Natanael, de la tribu de Leví, secretario o canciller, formó la lista de ellos en presencia del rey, y de los magnates, y de Sadoc sumo sacerdote, y de Ahimelec hijo de Abiatar, como también de las cabezas de las familias sacerdotales y levíticas; tomando alternativamente de la casa de Eleazar, que era sobre las otras, y de la casa de Itamar, que tenía también otras bajo de sí.",
        "7": "El primer turno tocó a Joyarib, el segundo a Jedei,",
        "8": "el tercero a Harim, el cuarto a Seorim,",
        "9": "el quinto a Melquía, el sexto a Maimán,",
        "10": "el séptimo a Accos, el octavo a Abía,",
        "11": "el noveno a Jesua, el décimo a Sequenías,",
        "12": "el undécimo a Eliasib, el duodécimo a Jacim,",
        "13": "el decimotercero a Hopfa, el decimocuarto a Isbaab,",
        "14": "el decimoquinto a Belga, el decimosexto a Emmer,",
        "15": "el decimoséptimo a Hezir, el decimoctavo a Afsés,",
        "16": "el decimonoveno a Feteya, el vigésimo a Hezequiel,",
        "17": "el vigesimoprimero a Jaquín, el vigesimosegundo a Gamul,",
        "18": "el vigesimotercero a Dalayau, el vigesimocuarto a Maaziau.",
        "19": "He aquí su distribución, según sus ministerios, a fin de que entren en la casa del Señor, según su turno, conforme las órdenes de Aarón, su padre, según había prescrito el Señor Dios de Israel.",
        "20": "Los otros hijos de Leví eran Subael de los hijos de Amram, y Jehedeya de los hijos de Subael.",
        "21": "De los hijos de Rohobías era cabeza Jesías.",
        "22": "De Isaari era hijo Salemot, y de éste Jaat.",
        "23": "De Jaat fue hijo primogénito Jeriau, el segundo Amarías, el tercero Jahaziel, el cuarto Jecmaán.",
        "24": "Hijo de Oziel, Mica; hijo de Mica, Samir.",
        "25": "Hermano de Mica, Jesía; Zacarías, hijo de Jesía.",
        "26": "Hijos de Merari: Moholi y Musi; hijo de Oziau, Benno.",
        "27": "Hijo también de Merari fue Oziau, que tuvo a Soam, y Zacur, y Hebri.",
        "28": "Hijo de Moholi: Eleazar, el cual no tuvo hijos.",
        "29": "Hijo de Cis: Jerameel.",
        "30": "Hijos de Musi: Moholi, Eder y Jerimot. Estos son hijos de Leví, según las ramificaciones de sus familias.",
        "31": "Y éstos también echaron suertes a imitación de sus hermanos los hijos de Aarón, en presencia del rey David, y de Sadoc, y de Ahimelec, y de los príncipes o cabezas de las familias sacerdotales y levíticas; desde el mayor hasta el menor, todos igualmente fueron distribuidos por suerte, en veinticuatro clases de levitas."
      }
    },
    {
      "numerus": 25,
      "ctd_versus": 31,
      "versus": {
        "1": "Asimismo David y las cabezas o príncipes, de la multitud entresacaron a los hijos de Asaf, y de Hemán, y de Iditún para el ministerio de cantar las alabanzas de Dios al son de las cítaras y salterios, y címbalos, sirviendo en número conveniente en el oficio a que se les había destinado.",
        "2": "De los hijos de Asaf fueron Zaccur, y José, y Natanías, y Asarela, bajo la dirección de su padre Asaf, el cual cantaba cerca del rey.",
        "3": "Hijos de Iditún, seis: Iditún, Godolías, Sorí, Jeseías, y Hasabías, y Matatías, bajo la dirección de su padre Iditún, el cual cantaba al son de la cítara o arpa, puesto al frente de los que celebraban y alababan al Señor.",
        "4": "Asimismo Hemán, cuyos hijos eran Bocciau, Mataniau, Oziel, Subuel, y Jerimot, Hananías, Hanani, Eliata, Gedelti y Romemtiezer, y Jesbacasa, Melloti, Otir, Mahaziot;",
        "5": "todos hijos de Hemán, que era profeta del rey en los cánticos de Dios para ensalzar su poder; y le dio Dios a Hemán catorce hijos y tres hijas.",
        "6": "Todos los referidos estaban distribuidos bajo la dirección de sus padres, esto es, de Asaf, y de Iditún, y de Hemán, para cantar en el templo del Señor con címbalos, y salterios, y cítaras, en servicio de la casa del Señor cerca del rey.",
        "7": "El número de éstos, junto con sus hermanos, maestros todos que enseñaban a cantar los cánticos del Señor, fue de doscientos ochenta y ocho, doce de cada familia.",
        "8": "Todos igualmente echaron suertes, clase por clase, entrando tanto los mayores como los menores, tanto los maestros como los discípu-los.",
        "9": "La primera suerte salió a José, el cual era de la casa de Asaf. La segunda a Godolías, a él y a sus hijos y hermanos, en número de doce.",
        "10": "La tercera salió a Zacur, a sus hijos y hermanos, en número de doce.",
        "11": "La cuarta a Isari, con sus hijos y hermanos, doce.",
        "12": "La quinta a Natanías, con sus hijos y hermanos, doce.",
        "13": "La sexta a Bocciau, con sus hijos y hermanos, doce.",
        "14": "La séptima a Israela, con sus hijos y hermanos, doce.",
        "15": "La octava a Jesaía, con sus hijos y hermanos, doce.",
        "16": "La novena a Matanías, con sus hijos y hermanos, doce.",
        "17": "La décima a Semeías, con sus hijos y hermanos, doce.",
        "18": "La undécima a Azareel, con sus hijos y hermanos, doce.",
        "19": "La duodécima a Hasabías, con sus hijos y hermanos, doce.",
        "20": "La decimatercera a Subael, con sus hijos y hermanos, doce.",
        "21": "La decimacuarta a Matatías, con sus hijos y hermanos, doce.",
        "22": "La decimaquinta a Jerimot, con sus hijos y hermanos, doce.",
        "23": "La decimasexta a Hananías, con sus hijos y hermanos, doce.",
        "24": "La decimaséptima a Jesbacasa, con sus hijos y hermanos, doce.",
        "25": "La decimoctava a Hanani, con sus hijos y hermanos, doce.",
        "26": "La decimanovena a Melloti, con sus hijos y hermanos, doce.",
        "27": "La vigésima a Eliata, con sus hijos y hermanos, doce.",
        "28": "La vigesimaprimera a Otir, con sus hijos y hermanos, doce.",
        "29": "La vigesimasegunda a Geddelti, con sus hijos y hermanos, doce.",
        "30": "La vigesimatercera a Mahaziot, con sus hijos y hermanos, doce.",
        "31": "La vigesimacuarta a Romemtiezer, con sus hijos y hermanos, doce."
      }
    },
    {
      "numerus": 26,
      "ctd_versus": 32,
      "versus": {
        "1": "Estas fueron las clases o divisiones de los ostiarios o porteros. De la casa de Coré: Meselemías, descendiente de Coré, de la familia de los hijos de Asaf.",
        "2": "Hijos de Meselemías: Zacarías primogénito, Jadihel el segundo, Zabadías el tercero, Jatanael el cuarto,",
        "3": "Elam el quinto, Johanán el sexto, Elioenai el séptimo.",
        "4": "Hijos de Obededom: Semeías primogénito, Jozabad el segundo, el tercero Joaha, el cuarto Sacar, Natanael el quinto,",
        "5": "Ammiel el sexto, Isacar el séptimo, Follati, el octavo; porque bendijo el Señor a Obededom.",
        "6": "Y Semei, o Semeías, su hijo, tuvo hijos que fueron cabezas de otras tantas familias de ostiarios; porque eran varones de gran fuerza.",
        "7": "Hijos de Semeías: Otni, y Rafael, y Obed, y Elzabad, y sus hermanos, hombres robustísimos; como también Eliú y Samaquías.",
        "8": "Todos éstos eran de la familia de Obededom; así ellos como sus hijos y hermanos, o parientes, varones de la mayor robustez para su ministerio; en todos, sesenta y dos de la casa de Obededom.",
        "9": "Los hijos de Meselemías, con sus hermanos, muy robustos, eran dieciocho.",
        "10": "De Hosa, esto es, del linaje de Merari, Semri fue cabeza de una clase (porque su padre no tenía primogénito, y por eso le había puesto a él por principal).",
        "11": "Helcías el segundo, Tabelías el tercero, Zacarías el cuarto. Todos estos hijos de Hosa, junto con sus hermanos, eran trece.",
        "12": "Entre éstos fue distribuido el oficio de portero, de tal suerte, que los capitanes de las guardias, como también sus hermanos, servían siempre en la casa del Señor.",
        "13": "Se echaron, pues, las suertes por familias, con igualdad, sin distinción de pequeños ni grandes, para cada una de las puertas.",
        "14": "Según esto la portería oriental tocó a Selemías o Meselemías; y a Zacarías, su hijo, varón muy prudente e instruido, la del lado septentrional.",
        "15": "A Obededom y sus hijos tocó por suerte la del mediodía, en cuya parte de la casa o templo estaba el consejo de los Ancianos o sala del Sanedrín.",
        "16": "A Sefim y a Hosa la de occidente, junto a la puerta que conduce al camino de la subida del palacio al templo, guardia y contraguardia.",
        "17": "La puerta del oriente la guardaban seis levitas; la del norte cuatro, que se mudaban cada día; y la del mediodía cuatro, igualmente todos los días; y allí donde estaba el consejo, de dos en dos.",
        "18": "Al occidente, en las viviendas o celdas de los porteros, cuatro en el camino a palacio, y dos en los aposentos.",
        "19": "Así fue distribuida la guardia de las puertas entre los hijos de Coré y de Merari.",
        "20": "Por otra parte Aquías tenía la superintendencia de los tesoros de la casa de Dios y de los vasos sagrados.",
        "21": "Hijos de Ledán, hijo de Gersonni o Gersom, hijo de Leví. De Ledán, descienden estas cabezas de familias: Ledán, Gersoni y Jehieli.",
        "22": "Y los hijos de Jehieli: Zatán y Joel, su hermano, guardas de los tesoros de la casa del Señor,",
        "23": "con los de la familia de Amram, de Isaar, de Hebrón y de Ozihel.",
        "24": "Pero Subael, descendiente de Gersom, hijo de Moisés, era tesorero mayor.",
        "25": "Asimismo su hermano Eliezer, de quien fue hijo Rahabías, y de éste Isaías, de Isaías, Joram, del cual lo fue Zocri, y de éste Selemit.",
        "26": "Selemit, pues, con sus hermanos, tenían la custodia de los tesoros del santuario, que habían consagrado a Dios el rey David y los príncipes de las familias, y los tribunos, y centuriones, y demás capitanes del ejército,",
        "27": "esto es, de las cosas tomadas en la guerra, y de los despojos de las batallas, que habían consagrado para la conservación del templo del Señor y de sus utensilios.",
        "28": "Todas estas cosas las habían consagrado al Señor Samuel profeta, Saúl hijo de Cis, y Abner hijo de Ner, y Joab hijo de Sarvia. Todos los que consagraban dones, los ponían en manos de Selemit y de sus hermanos.",
        "29": "Los descendientes de Isaar tenían por cabeza a Conenías con sus hijos; y cuidaban de las cosas de afuera concernientes a Israel, de instruir, y juzgar al pueblo.",
        "30": "Hasabías, de la familia de los hebronitas, y sus hermanos, en número de mil setecientos, hombres muy valerosos, gobernaban la parte de Israel que está al otro lado del Jordán hacia el poniente, en todos los negocios concernientes al servicio del Señor y del rey.",
        "31": "Jerías fue cabeza de los hebronitas, divididos en sus familias y casas. El año cuarenta del reinado de David fueron numerados en Jazer de Galaad; de estos varones fortísimos,",
        "32": "y de sus hermanos en el mayor vigor de la edad, se hallaron dos mil setecientas cabezas de familia. Y el rey David les dio el mando sobre los rubenitas, y gaditas, y la media tribu de Manasés, en todo lo tocante al servicio de Dios y del rey."
      }
    },
    {
      "numerus": 27,
      "ctd_versus": 34,
      "versus": {
        "1": "Los hijos de Israel, que bajo sus jefes de familias, tribunos, y centuriones, y prefectos servían al rey, repartidos en escuadrones, cambiándose todos los meses del año, eran en número de veinticuatro mil hombres mandados por sus respectivos capitanes.",
        "2": "El primer cuerpo de veinticuatro mil para el primer mes, tenía por capitán a Jesboam, hijo de Zabdiel,",
        "3": "del linaje de Farés, y el primer jefe de todos los comandantes del ejército durante el primer mes.",
        "4": "Al cuerpo del segundo mes lo mandaba Dudía de Ahohí, y tenía a sus órdenes otro llamado Macellot, que mandaba una parte de los veinticuatro mil hombres.",
        "5": "El comandante del tercer cuerpo en el mes tercero era Banaías sacerdote, hijo de Joíada, con veinticuatro mil hombres a su mando.",
        "6": "Este es aquel Banaías, el más valiente entre los treinta, y caudillo de treinta; capitaneaba sus tropas, como su segundo, Amizabad, hijo suyo.",
        "7": "El cuarto capitán para el cuarto mes era Azahel, hermano de Joab, y después de él Zabadías, su hijo; su cuerpo era de veinticuatro mil hombres.",
        "8": "El quinto capitán en el mes quinto era Samaot de Jezer, y en su división contaba veinticuatro mil hombres.",
        "9": "El sexto para el sexto mes era Hira, hijo de Accés de Tecua; su división era de veinticuatro mil.",
        "10": "El séptimo para el séptimo mes era Hellés de Falloni, de la tribu de Efraín, el cual tenía a su mando veinticuatro mil.",
        "11": "El octavo, para el octavo mes era Sobocai de Husati del linaje de Zarahi, y su cuerpo era de veinticuatro mil hombres.",
        "12": "El noveno para el noveno mes, Abiezer de Anatot, de los hijos de Jemini o Benjamín; su división era de veinticuatro mil.",
        "13": "El décimo para el décimo mes, Marai de Netofat, del linaje de Zarai; y su división era de veinticuatro mil.",
        "14": "El undécimo para el undécimo mes, Banaías de Faratón, de la tribu de Efraín; y su división era de veinticuatro mil.",
        "15": "El duodécimo para el duodécimo mes, Holdai de Netofat del linaje de Otoniel; su cuerpo también de veinticuatro mil hombres.",
        "16": "Asimismo las tribus de Israel tenían sus jefes. De la de Rubén era caudillo Eliezer, hijo de Zecri. De la de Simeón, Safatías, hijo de Maaca.",
        "17": "De la de Leví, Hasabías, hijo de Camuel; pero Sadoc era jefe de los descendientes de Aarón.",
        "18": "De la tribu de Judá era caudillo Eliú, hermano de David. De la de Isacar, Amri, hijo de Micael.",
        "19": "De la de Zabulón, Jesmaías, hijo de Abdía. De la de Neftalí, Jerimot, hijo de Ozriel.",
        "20": "De la de Efraín, Osee, hijo de Ozaziu. De la media tribu de Manasés, Joel, hijo de Fadaya.",
        "21": "De la otra media tribu de Manasés en Galaad, Jaddo, hijo de Zacarías. De la tribu de Benjamín, Jasiel, hijo de Abner.",
        "22": "De la de Dan, Ezrihel, hijo de Jeroham; éstos eran los príncipes de los hijos de Israel.",
        "23": "Verdad es que David no quiso contar los de veinte años abajo, por cuanto el Señor había dicho que multiplicaría a Israel, como las estrellas del cielo.",
        "24": "Joab, hijo de Sarvia, había comenzado el encabezamiento, pero no lo finalizó; porque esta empresa había acarreado la ira de Dios sobre Israel, y por lo mismo el número de los que fueron contados no fue escrito en las fastos del rey David.",
        "25": "El superintendente de los tesoros del rey fue Azmot, hijo de Adiel. Pero de aquellos tesoros o almacenes que había en las ciudades, y en las aldeas, y en los castillos, era superintendente Jonatán, hijo de Ozías.",
        "26": "De la labranza y de los labradores que cultivaban la tierra estaba encargado Ezri, hijo de Quelub.",
        "27": "De los que cultivaban las viñas, Semeías romatita; y de las bodegas, Zabdías afonita.",
        "28": "Balanán, gederita, cuidaba de los olivares e higuerales que había en las campiñas; y Joás de los almacenes de aceite.",
        "29": "De los ganados mayores que pastaban en Sarón, cuidaba Setrai de Sarón. De las vacas que pastaban en los valles, Safat, hijo de Adlí.",
        "30": "De los camellos, Ubil, ismaelita; de los jumentos Jadaías de Meronat.",
        "31": "De las ovejas Jaziz, agareno. Todos éstos eran administradores de la hacienda del rey David.",
        "32": "Jonatán, tío paterno de David, varón instruido y prudente, era su consejero. El y Jahiel, hijo de Acamoni, estaban de compañeros con los hijos del rey.",
        "33": "Asimismo era consejero del rey Aquitofel, y Cusai, araquita, amigo del rey.",
        "34": "Después de Aquitofel lo fueron Joíada, hijo de Banaías, y Abiatar. El generalísimo del ejército del rey era Joab."
      }
    },
    {
      "numerus": 28,
      "ctd_versus": 21,
      "versus": {
        "1": "Finalmente el rey David convocó en Jerusalén todos los príncipes de Israel, los jefes de las tribus, y los comandantes de los cuerpos de ejército que servían al rey, como también a los tribunos y centuriones, y a los administradores de la hacienda y posesiones del rey, y a sus hijos, con los eunucos o cortesanos, y a los más poderosos y a los más valientes del ejército.",
        "2": "Y levantándose el rey, puesto en pie, dijo: Escuchadme, oh hermanos míos, y pueblo mío: Yo tuve intención de construir un templo en que fuese colocada el arca del Testamento del Señor, que es como la tarima de los pies de nuestro Dios, y tengo preparados todos los materiales que he podido para la construcción.",
        "3": "Pero Dios me dijo: No edificarás tú la casa a mi Nombre; por ser un varón guerrero, y haber derramado sangre.",
        "4": "Verdad es que el Señor Dios de Israel me escogió a mí de entre toda la familia de mi padre, para que fuese rey de Israel perpetuamente; porque de Judá ha escogido los príncipes o soberanos; de las familias de Judá la familia de mi padre; y entre los hijos de mi padre, quiso elegirme a mí por rey de todo Israel.",
        "5": "Asimismo entre mis hijos (puesto que me ha dado el Señor muchos) ha elegido a mi hijo Salomón para que ocupase el trono del reino del Señor sobre Israel;",
        "6": "y me ha dicho a mí: Tu hijo Salomón ha de edificar mi casa y mis atrios, porque yo me lo he escogido por hijo mío, y yo he de serle padre;",
        "7": "y afirmaré su reino eternamente, si perseverare en cumplir mis mandamientos y leyes, como lo hace al presente.",
        "8": "Ahora, pues, en presencia de toda la congregación de Israel, delante de nuestro Dios que escucha, os digo: Guardad y estudiad todos los mandamientos del Señor Dios nuestro, a fin de que poseáis esta buena tierra, y la dejéis a vuestros hijos en herencia perpetua.",
        "9": "Y tú, Salomón , hijo mío, conoce al Dios de tu padre, y sírvele con un corazón perfecto, y de buena voluntad; porque el Señor escudriña todos los corazones, penetra todos los pensamientos del entendimiento. Si lo buscares, lo hallarás; pero si lo abandonares, te desechará para siempre.",
        "10": "Ahora bien, por cuanto el Señor te ha escogido para que edifiques la casa de su santuario, esfuérzate, y llévala a cabo.",
        "11": "Y dio David a su hijo Salomón el diseño del pórtico, y del templo, y de las recámaras, y de los cenáculos, y de los aposentos interiores, y del lugar del propiciatorio,",
        "12": "y aun de todos los atrios que había ideado, y de las habitaciones alrededor para los tesoros de la casa del Señor, y para los depósitos de las cosas consagradas al templo,",
        "13": "y las divisiones de los sacerdotes y levitas para todas las funciones de la casa del Señor, y para todos los vasos que debían servir en el templo del Señor.",
        "14": "Le dio el oro, según el peso que había de tener cada uno de los vasos del ministerio; asimismo la plata, pesada según la diversidad de los vasos y de las hechuras.",
        "15": "Además para los candeleros de oro y sus mecheros dio el oro correspondiente a la medida de cada candelero y de los mecheros; e igualmente el peso necesario de plata para los candeleros de plata y sus mecheros, a proporción de su tamaño.",
        "16": "Le dio también oro para las mesas de los panes de proposición, según la diversidad de las mesas; y asimismo plata para otras mesas o aparadores de plata.",
        "17": "Del mismo modo para los arrejaques o tridentes, y las palanganas, y los incensarios de oro purísimo, y para los leoncillos o navetas de oro, según sus tamaños, destinó el peso del oro para uno y otro leoncillo o naveta. Y de la misma manera para los leoncillos o navetas de plata destinó y separó una cantidad proporcionada de plata.",
        "18": "Para el altar en que se ofrece el incienso dio del oro más fino; y para hacer del mismo los cuatro querubines que formasen la figura de una carroza, los cuales, extendiendo sus alas, cubriesen con ellas el arca del Testamento del Señor.",
        "19": "Todas estas cosas, dijo, se me han enviado delineadas por la mano del Señor; para que yo comprendiese todas las obras del diseño.",
        "20": "Y añadió David a su hijo Salomón : Pórtate con valor y esfuerzo, y manos a la obra; no temas ni te acobardes; porque el Señor Dios mío estará contigo, y no te desamparará, ni abandonará hasta que concluyas todas las obras necesarias para el servicio de la casa del Señor.",
        "21": "Aquí tienes los sacerdotes y levitas distribuidos en sus clases, y dispuestos y prontos a todo lo que conviene al ministerio de la casa del Señor; y así los príncipes o jefes como el pueblo sabrán ejecutar todas tus órdenes."
      }
    },
    {
      "numerus": 29,
      "ctd_versus": 30,
      "versus": {
        "1": "HablÓ después así el rey David a toda la asamblea: Dios ha escogido entre todos los demás a mi hijo Salomón , que es aún jovencito y tierno; y la empresa es grande; porque no se trata de disponer habitación para un hombre, sino para Dios.",
        "2": "Yo por mi parte he preparado con todas mis fuerzas todos los materiales para la casa de mi Dios. Oro para los utensilios de oro, y plata para los de plata, bronce para los de bronce, hierro para los de hierro, madera para los de madera, y piedras de ónique, y semejantes al alcohol, y otras de varios colores, y toda suerte de piedras preciosas, y mármol de Paros en grandísima cantidad.",
        "3": "Y además de estas cosas que tengo destinadas para la casa de mi Dios, doy de mi peculio oro y plata para el templo de mi Dios, además de aquello que he puesto aparte para el santuario,",
        "4": "tres mil talentos de oro de Ofir, y siete mil talentos de plata finísima para dorar o cubrir de oro las paredes del Templo.",
        "5": "De suerte que donde quiera que sea necesario, los artífices puedan hacer de oro lo que se haya de hacer de oro, y de plata lo que se haya de hacer de plata. Mas si alguno quiere hacer espontáneamente oferta, preséntela hoy por su mano, y ofrezca al Señor lo que gustare.",
        "6": "Los príncipes, pues, de las familias, y los magnates de las tribus de Israel con los tribunos y centuriones, y administradores de la hacienda del rey, prometieron",
        "7": "y dieron para las obras de la casa de Dios cinco mil talentos de oro, y diez mil sueldos o monedas de oro, y diez mil talentos de plata, y dieciocho mil de cobre, con cien mil talentos de hierro.",
        "8": "Y todos cuantos tenían piedras preciosas las entregaron, para ponerlas en los tesoros de la casa del Señor, a Jahiel, gersonita, tesorero.",
        "9": "Y el pueblo mostró su alegría al prometer estas ofrendas voluntarias; porque las hacía al Señor de todo su corazón; por lo cual el mismo rey David se llenó de gozo.",
        "10": "Y bendijo al Señor en presencia de toda la muchedumbre, y dijo: Bendito eres, Señor Dios de Israel nuestro padre, por los siglos de los siglos.",
        "11": "Tuya es, Señor, la magnificencia, el poder, la gloria, y la victoria; y a ti se debe la alabanza, porque todas las cosas que hay en el cielo y en la tierra tuyas son; tuyo, oh Señor, es el reino, y tú eres sobre todos los reyes.",
        "12": "Tuyas son las riquezas, y tuya es la gloria; tú eres el Señor de todo; en tu mano está la fuerza y el poder; en tu mano la grandeza y el imperio de todas las cosas.",
        "13": "Ahora, pues, oh Dios nuestro, nosotros te glorificamos, y alabamos tu esclarecido Nombre.",
        "14": "¿Quién soy yo, y quién es mi pueblo, para que nos atrevamos a ofrecerte todas estas cosas? Tuyas son todas las cosas; y lo que hemos recibido de tu mano, eso te hemos dado.",
        "15": "Porque nosotros somos peregrinos y advenedizos delante de ti, como todos nuestros padres. Nuestros días pasan como sombra sobre la tierra; sin que haya consistencia alguna.",
        "16": "¡Oh Señor Dios nuestro!, toda esta abundancia de cosas preparada por nosotros para erigir una casa o templo a tu santo Nombre, de tu mano ha venido, y tuyas son todas las cosas.",
        "17": "Bien sé, Dios mío, que tú sondeas los corazones y que amas la sencillez; y por eso con sencillez de corazón he ofrecido gozoso todas estas cosas, y he visto cómo tu pueblo, que está aquí congregado te ha ofrecido sus dones con gran alegría.",
        "18": "¡Oh Señor Dios de Abrahán, de Isaac y de Israel nuestros padres!, conserva eternamente este afecto de su corazón, y dure para siempre esta devoción a tu culto.",
        "19": "Da también a mi hijo Salomón un corazón perfecto, para que guarde tus mandamientos, y tus leyes, y tus ceremonias, y lo ponga todo por obra, y edifique la casa, cuyos materiales tengo yo prevenidos.",
        "20": "Después dijo David a toda la asamblea: Bendecid al Señor Dios nuestro. Y toda la asamblea bendijo al Señor Dios de sus padres; y postrándose adoraron a Dios, y rindieron en seguida su homenaje al rey.",
        "21": "Y sacrificaron víctimas al Señor; y al día siguiente ofrecieron en holocausto mil toros, mil carneros, mil corderos, con sus libaciones, según el rito; lo que sirvió abundantísimamente para todo Israel.",
        "22": "Con lo cual comieron y bebieron aquel día en presencia del Señor con gran alegría. Ungieron después por segunda vez a Salomón , hijo de David. Y lo ungieron por rey por orden del Señor; y a Sadoc por sumo sacerdote.",
        "23": "Y Salomón se sentó como rey sobre el trono del Señor en lugar de su padre David, y fue del agrado de todos; y todo Israel le prestó obediencia.",
        "24": "Al mismo tiempo todos los príncipes y magnates, y todos los hijos del rey David le juraron fidelidad, y se sometieron al rey Salomón .",
        "25": "Y el Señor ensalzó a Salomón sobre todo Israel; y lo colmó de tanta gloria en el reino, cual no la tuvo antes de él ningún rey de Israel.",
        "26": "Reinó, pues, David, hijo de Isaí, sobre todo Israel.",
        "27": "El tiempo que reinó sobre Israel fue de cuarenta años; en Hebrón reinó siete años, y treinta y tres en Jerusalén .",
        "28": "Murió al fin en dichosa vejez, lleno de días, de riquezas y de gloria; y le sucedió en el trono su hijo Salomón .",
        "29": "Todos los hechos de David, así los primeros como los últimos, están escritos en el Libro de Samuel profeta, y en el Libro de Natán profeta, y en el de Gad profeta,",
        "30": "con la historia de todo su reinado, y de las empresas de valor y acontecimientos que ocurrieron en su tiempo, tanto en Israel como en los demás reinos de las tierras vecinas."
      }
    }
  ]
}