{
  "id": "19",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "Est",
  "acronymum_es": "Est",
  "nomen_la": "Esther",
  "nomen_es": "Ester",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 10,
  "ctd_versus": 177,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 22,
      "versus": {
        "1": "En tiempo del rey Asuero, que reinó desde la India hasta la Etiopía, sobre ciento veintisiete provincias,",
        "2": "al sentarse en el trono de su reino, fue Susán la ciudad escogida para capital de su imperio.",
        "3": "Al tercer año, pues, de su reinado, dio un espléndido convite, que honró con su presencia, a todos sus oficiales, a los más valientes de los persas, y a los más señalados entre los medos, y a los gobernadores de las provincias.",
        "4": "(Todo para ostentar las riquezas y magnificencias de su reino, y la grandeza y pompa de su poderío). Convite cuya celebración duró mucho tiempo, a saber, ciento ochenta días.",
        "5": "Estando ya para acabarse, convidó a todo el pueblo que se hallaba en Susán, grandes y pequeños, y mandó se les dispusiese un banquete de siete días, en el cercado del jardín, y del bosque, que había sido plantado de mano de los reyes, y con regia magnificencia.",
        "6": "Se habían tendido por todas partes toldos de color azul celeste y blanco, y de jacinto o cárdeno, sostenido de cordones de finísimo lino, y de púrpura, que pasaban por sortijas de marfil, y se ataban a una columna de mármol. Estaban también dispuestos canapés o tarimas de oro y plata, sobre el pavimento enlosado de piedra, de color de esmeralda o de pórfido, y de mármol de Paros, formando varias figuras a lo mosaico, con admirable variedad.",
        "7": "Bebían los convidados en vasos de oro, y los manjares se servían en vajilla siempre diferente; se presentaba asimismo el vino en abundancia, y de exquisita calidad, como correspondía a la magnificencia del rey.",
        "8": "Ninguno forzaba a beber al que no quería, sino que cada cual tomaba cuanto gustaba, conforme lo había mandado el rey; el cual a este fin dio la presidencia de cada mesa a uno de sus magnates.",
        "9": "Al mismo tiempo la reina Vasti dio un convite a las mujeres, en el palacio donde solía residir el rey Asuero.",
        "10": "Y el día séptimo, estando el rey más alegre de lo acostumbrado, y por el demasiado beber recalentado del vino, mandó a Maumam, y Bazata, y Harbona, y Bagata, y Abgata, y Zetar, y Carcas, siete eunucos que estaban de servicio alrededor de él,",
        "11": "que condujesen a su presencia a la reina Vasti con la corona puesta en la cabeza, para hacer ver su hermosura a todo el pueblo y señores; pues era de extremada belleza.",
        "12": "La cual lo rehusó, y por más que los eunucos le hicieron presente la orden del rey, no quiso comparecer. Por lo que indignado el rey, y ardiendo todo en saña,",
        "13": "consultó a los sabios, que según el estilo de los reyes tenía siempre a su lado, y por cuyo consejo lo hacía todo, pues estaban instruidos de las leyes y costumbres de sus mayores.",
        "14": "(Entre ellos eran los principales y más allegados Cársena, y Setar, y Admata, y Tarsia, y Marés y Marsana, y Mamucán, siete magnates de los persas y medos, que tenían entrada libre al rey, y ocupaban los primeros asientos después de él).",
        "15": "Les preguntó, pues, el rey, qué pena merecía la reina Vasti por no haber querido obedecer la orden que le había enviado el rey por medio de los eunucos.",
        "16": "A lo que respondió Mamucán en presencia del rey y de los grandes: La reina Vasti no sólo ha ofendido al rey, sino también a todos los pueblos y señores de todas las provincias del rey Asuero.",
        "17": "Porque la repulsa de la reina llegará a noticias de todas las mujeres; por tanto harán éstas poco caso de sus maridos, diciendo: El rey Asuero mandó venir a su presencia a la reina Vasti, y ella no quiso.",
        "18": "Con cuyo ejemplo todas las mujeres de los magnates persas y medos harán poco caso de los mandatos de sus maridos; y así la indignación del rey es muy justa.",
        "19": "Si te parece bien promúlguese por ti un edicto, y escríbase al tenor de las leyes de los persas y medos que no es lícito traspasar o revocar, para que la reina Vasti no vuelva a aparecer jamás en la presencia del rey, y se dé su corona a otra más digna que ella.",
        "20": "Y que se haga saber esto por todas las provincias de su vastísimo imperio, a fin de que todas las mujeres, así de los grandes como de los pequeños, tributen el debido honor a sus maridos.",
        "21": "Pareció bien al rey y a los grandes el consejo de Mamucán, y conformándose el rey con este dictamen.",
        "22": "despachó cartas a todas las provincias de su imperio, en diversas lenguas y caracteres, para que cada nación las pudiera entender y leer diciendo en ellas que los maridos debían tener todo el poder y autoridad en sus respectivas casas; y que esto se publicase por todos los pueblos."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 23,
      "versus": {
        "1": "Pasadas así estas cosas, luego de calmada la cólera del rey Asuero, se acordó éste de Vasti, y de lo que había hecho, y de su castigo.",
        "2": "Por lo cual los criados y ministros del rey dijeron: Búsquense para el rey jovencitas, que sean vírgenes y hermosas;",
        "3": "enviando por todas las provincias personas que escojan doncellas vírgenes y de buen parecer, y las traigan a la ciudad de Susán, al palacio de las mujeres, entregándolas al cuidado del eunuco Egeo, superintendente y guarda de las mujeres del rey, y déseles allí cuanto sea necesario para su ornato mujeril y lo demás que hubiere menester,",
        "4": "y la que entre todas sea más del agrado del rey, ésa será la reina en lugar de Vasto. Pareció bien al rey la proposición, y mandó que se ejecutase así como se lo habían sugerido.",
        "5": "Moraba en la ciudad de Susán cierto varón judío llamado Mardoqueo, hijo de Jair, hijo de Semei, hijo de Cis, del linaje de Jémini,",
        "6": "el cual había sido llevado de Jerusalén , cuando Nabucodonosor, rey de Babilonia, llevó cautivo a Jeconías, rey de Judá.",
        "7": "Había Mardoqueo criado a Edisa, hija de un hermano suyo, llamada por otro nombre Ester, huérfana de padre y madre, en extremo hermosa y de lindo parecer, a la cual, así que se le murieron los padres, adoptó por hija suya.",
        "8": "Divulgada la orden del rey, como fuesen conducidas según la real disposición muchas hermosas vírgenes a Susán, y entregadas al eunuco Egeo, le fue también entregada entre las demás doncellas Ester, para ser guardada con las otras.",
        "9": "Esta se llevó las atenciones de Egeo, y cayó en gracia a sus ojos; y así mandó a otro eunuco que le aprontase luego los adornos mujeriles, y le diese lo que le correspondía, con siete muchachas de las más bien parecidas en la casa real para servirla, y que cuidase del adorno y buen trato, así de ella como de sus criadas.",
        "10": "Ester no le descubrió su nación, ni patria; pues Mardoqueo le había prevenido que por ningún caso hablase de eso.",
        "11": "Paseaba éste todos los días por delante del patio de la casa en la que se custodiaban las vírgenes escogidas, cuidadoso de la salud de Ester, y deseoso de saber lo que le sucedería.",
        "12": "Al llegar el tiempo en que cada una de las doncellas, por su orden, debía ser presentada al rey, después de haber practicado todo lo que se requería para su adorno mujeril, corría ya el mes duodécimo; porque durante seis meses se ungían con óleo de mirra, y por espacio de otros seis usaban de ciertos afeites y perfumes.",
        "13": "Y cuando habían de ser presentadas al rey, se les daba todo cuanto pedían para su adorno; y engalanadas como mejor les parecía, pasaban del convictorio de las mujeres a la cámara del rey.",
        "14": "Y la que había entrado por la tarde salía por la mañana; y de allí era conducida a otro departamento, de que cuidada el eunuco Susagazi, que tenía el gobierno de las mujeres secundarias del rey; y no podía ya ella volver más al rey, si el rey no lo deseaba, y no la mandaba venir expresamente.",
        "15": "Pasado, pues, un cierto tiempo, se acercaba ya el día en que debía ser presentada al rey Ester, hija de Abihail, hermano de Mardoqueo, quien se la había prohijado. No pidió Ester adornos mujeriles, sino que el eunuco Egeo, a cuyo cuidado estaban las doncellas, le dio para adornarse lo que él quiso. Porque era de extremada hermosura e increíble belleza, y así parecía graciosa y amable a los ojos de todos.",
        "16": "Fue, pues, conducida a la cámara del rey Asuero, el mes décimo, llamado Tebet, el séptimo año de su reinado.",
        "17": "Y el rey quedó prendado de ella más que de todas las otras mujeres, y le cayó Ester en gracia, y obtuvo su favor sobre las demás; y la puso en la cabeza la corona real, declarándola reina en lugar de Vasti.",
        "18": "Mandó en seguida disponer un esplendidísimo convite para todos los grandes y cortesanos suyos con motivo del matrimonio y bodas con Ester; y concedió alivio de algunos tributos a todas las provincias; y distribuyó dones con una magnificencia digna de tal príncipe.",
        "19": "Mientras por segunda vez se buscaron y reunieron vírgenes para el rey, estaba Mardoqueo continuamente a la puerta del rey.",
        "20": "Ester, siguiendo la prevención de Mardoqueo, no había descubierto todavía ni su patria, ni su nación. Porque ella hacía puntualmente cuanto le prescribía Mardoqueo; y se portaba en todo como había acostumbrado siendo niña, cuando su tío la educaba.",
        "21": "En aquel tiempo, pues, en que Mardoqueo estaba en la puerta del rey, Bagatán y Tarés, dos eunucos del rey que tenían a su cuidado la custodia de la puerta, y mandaban en la primera entrada del palacio, descontentos con el rey, pensaron en levantarse contra él, y matarlo.",
        "22": "Lo que oído por Mardoqueo, lo comunicó inmediatamente a la reina Ester, la cual dio parte al rey en nombre de Mardoqueo, por quien había sido informada de la conjuración.",
        "23": "Se hizo la pesquisa, y se averiguó que era cierta la cosa; con lo que ambos fueron colgados en un patíbulo. Este suceso fue registrado en las historias, y escrito en los anales, a presencia del rey."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 15,
      "versus": {
        "1": "Después de esto el rey Asuero ensalzó a Amán hijo de Amadati, que era del linaje de Agag, y le dio asiento superior al de todos los grandes señores, que tenía cerca de él.",
        "2": "Todos los criados del rey que frecuentaban las puertas de palacio, doblaban la rodilla, y adoraban a Amán; pues así lo había mandado el soberano. Sólo Mardoqueo no doblaba la rodilla, ni le adoraba.",
        "3": "Le dijeron, pues, los criados del rey, que mandaban en las puertas del palacio: ¿Cómo es que no observas la orden del rey, distsinguiéndote entre todos los demás?",
        "4": "Y como se lo repitiesen varias veces, y él no quisiese hacer caso, dieron aviso a Amán, deseando probar si persistiría siempre en su resolución; porque les había dicho que él era judío.",
        "5": "Amán, recibido el aviso, y certificado por la experiencia de que Mardoqueo ni le doblaba la rodilla, ni lo adoraba, montó en gran cólera.",
        "6": "Pero considero en nada vengarse de sólo Mardoqueo, pues había oído ser judío de nacimiento , y quiso más bien exterminar toda la nación de judíos que vivían en el reino de Asuero.",
        "7": "Así, en el mes primero, llamado Nisán, el año duodécimo del reinado de Asuero, se echaron delante de Amán en una urna las suertes, llamadas en hebreo Fur para saber el día y mes en que debería ser entregada a la muerte la nación de los judíos, y salió del mes duodécimo llamado Adar.",
        "8": "Entonces Amán fue y dijo al rey Asuero: Hay un pueblo esparcido por todas las provincias de tu reino, gentes separadas unas de otras, que observan leyes y ceremonias desconocidas, y lo que es más, desprecian las órdenes del rey; y tú sabes muy bien no ser conveniente a tu reino tolerar su insolencia.",
        "9": "Si te parece bien, decreta que perezcan; que yo entraré, en dinero contante, diez mil talentos en las arcas de tu tesorería.",
        "10": "Entonces el rey se quitó del dedo el anillo, de que se servía para sellar, y se lo entregó a Amán, hijo de Amadati, del linaje de Agag, enemigo de los judíos,",
        "11": "y le dijo: Ese dinero que prometes sea para ti. Por lo que toca a ese pueblo, haz lo que te parezca.",
        "12": "Fueron, pues, llamados los secretarios del rey el primer mes, llamado Nisán, el día trece del mismo mes; y escribieron en nombre del rey Asuero, según la orden de Amán, a todos los sátrapas del rey, y a los jueces de las provincias y de las diversas naciones según la variedad de las lenguas, para que cada nación pudiese leer el edicto y entenderlo; y las cartas, selladas, con el anillo del rey,",
        "13": "fueron despachadas por sus correos reales a todas las provincias, para que matasen y exterminasen a todos los judíos, mozos y viejos, niños y mujeres, en un mismo día, esto es, el trece del mes duodécimo, llamado Adar, y saqueasen sus bienes.",
        "14": "Y esto es lo que contenían las cartas, para que los sujetos de todas las provincias quedasen informados y estuviesen apercibidos para el día dicho.",
        "15": "Los correos expedidos fueron a toda prisa a cumplir la orden del rey; y se fijó luego en Susán el educto, a tiempo que el rey y Amán celebraban un banquete, y mientras todos los judíos que había en la ciudad se deshacían en lágrimas."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 17,
      "versus": {
        "1": "Habiendo sabido esto Mardoqueo, rasgó sus vestidos, y se vistió de un saco o cilicio, esparciendo ceniza sobre su cabeza; y en medio de la plaza de la ciudad clamaba en alta voz, manifestando la amargura de su corazón;",
        "2": "y con estos alaridos iba hasta las puertas de palacio. Porque no era lícito que uno vestido de cilicio entrase dentro del palacio real.",
        "3": "Asimismo en todas las provincias, ciudades y pueblos, a donde había llegado el cruel edicto del rey, era grande la consternación de los judíos; ayunaban, prorrumpían en alaridos y lamentos, usando muchos de cilicio y ceniza en lugar de cama.",
        "4": "Y las camaristas de Ester y los eunu-cos, entraron a darle parte. La cual, al oírlo quedó consternada. Y envió un vestido a Mardoqueo, para que quitándose el saco, se lo vistiese; pero Mardoqueo no quiso recibirlo.",
        "5": "Entonces ella llamó a Atac, eunuco que el rey le había dado para servirle, y lo mandó ir a Mardoqueo a fin de informarse de él por qué hacía tales cosas.",
        "6": "Salió, pues, Atac, y fue a encontrar a Mardoqueo, que estaba en la plaza de la ciudad, delante de la puerta de palacio;",
        "7": "el cual lo informó de todo lo ocurrido, y cómo Amán había prometido meter una gran suma de dinero en el tesoro del rey por la mortandad de los judíos.",
        "8": "Le dio también copia del edicto fijado en Susán, a fin de que lo mostrase a la reina, y la exhortase a presentarse al rey, para interceder por su pueblo.",
        "9": "Vuelto Atac, refirió a Ester todo lo que Mardoqueo le había dicho.",
        "10": "Y le mandó ella que llevase la siguiente respuesta a Mardoqueo:",
        "11": "Todos los criados del rey y todas las provincias sujetas a su imperio saben que cualquier hombre o mujer, que, sin ser llamados, entraren en el cuarto interior del rey, al punto sin remisión alguna deben ser muertos; a no ser que el rey extienda hacia ellos su cetro de oro en señal de clemencia, salvándoles así la vida. Esto supuesto, ¿cómo podré yo entrar al rey, habiéndose ya pasado treinta días que no he sido llamada a su presencia?",
        "12": "Lo que oyendo Mardoqueo,",
        "13": "envió todavía a decir esto a Ester: No pienses que por estar en el palacio del rey podrás tú sola salvar la vida entre todos los judíos;",
        "14": "porque si ahora callares, los judíos se salvarán por algún otro medio; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si por eso has llegado a ser reina, para que pusieses servirnos en este trance?",
        "15": "Ester entonces envió esta respuesta a Mardoqueo:",
        "16": "Anda enhorabuena y junta todos los judíos que hallares en Susán, y haced oración por mí; no comáis ni bebáis en tres días y en tres noches, que yo con mis criados ayunaré igualmente; y en seguida me presentaré al rey, contraviniendo la ley, pues entraré sin ser llamada, y exponiéndome al peligro y a la muerte.",
        "17": "Con esto Mardoqueo se retiró, e hizo todo lo que Ester le había ordenado."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 14,
      "versus": {
        "1": "Al tercer día se vistió Ester las vestiduras reales, y presentándose en la habitación interior del rey, se paró en la antecámara de la sala en que estaba el rey sentado en su trono, colocado en el fondo de la sala, frente a la puerta.",
        "2": "Y habiendo visto a la reina Ester parada, la miró con agrado, y alargó hacia ella el cetro de oro, que tenía en la mano. Se acercó Ester, y besó la punta del cetro real.",
        "3": "Le dijo entonces el rey: ¿Qué es lo que quieres, reina Ester? ¿Qué petición es la tuya? Aun cuando me pidieres la mitad del reino se te dará.",
        "4": "A lo que respondió ella: Si place al rey, suplico que venga hoy a mi habitación al convite que tengo preparado, y lleve consigo a Amán.",
        "5": "Al instante dijo el rey: Llamad luego a Amán, para que cumpla lo que dispone Ester. Fueron, pues, el rey y Amán al convite que les había dispuesto la reina.",
        "6": "Y el rey, después que bebió vino con abundancia, dijo a Ester: ¿Qué cosa quieres que te mande dar? ¿Cuál es tu pretensión? Aunque pidieres la mitad del reino te la otorgaré.",
        "7": "Respondió Ester: Mi petición y mis ruegos son éstos:",
        "8": "Si yo he hallado gracia delante del rey, y si el rey tiene a bien concederme lo que pretendo y el condescender a mi súplica, venga el rey, y con él Amán, a otro convite que les he dispuesto, y mañana expondré al rey mis deseos.",
        "9": "Con esto salió aquel día Amán muy contento y alegre. Mas como viese a Mardoqueo sentado ante las puertas de palacio, y que no sólo no se había levantado para hacerle acatamiento, sino que ni siquiera se había movido del asiento en que estaba, se irritó sobremanera.",
        "10": "Pero disimulando la ira, vuelto a su casa, convocó a sus amigos y a Zarés, su esposa.",
        "11": "Les hizo presente cuán grande eran sus riquezas, la multitud de sus hijos y el alto grado de gloria a que el rey le había elevado sobre los demás grandes y cortesanos suyos.",
        "12": "Y añadió después: Aun la reina Ester a ningún otro ha llamado al convite que da al rey sino a mí; y también mañana he de comer en su casa con el rey.",
        "13": "Mas aunque gozo de todas estas satisfacciones, nada me parece que tengo mientras viere al judío Mardoqueo sentado a la puerta de palacio.",
        "14": "Y le respondieron Zarés, su esposa, y los amigos: Manda preparar una gran viga de cincuenta codos de alto, y di mañana al rey que sea en ella colgado Mardoqueo, y con eso irás contento con el rey al convite. Le agradó el consejo, y mandó preparar un gran madero."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 14,
      "versus": {
        "1": "PasÓ el rey aquella noche sin dormir; por lo que mandó que le trajesen las historias y los anales del tiempo pasado. Leyéndoselos,",
        "2": "llegaron al lugar donde se hallaba escrito cómo Mardoqueo había descubierto la conjuración de los eunucos Bagatán y Tarés, que querían degollar al rey Asuero.",
        "3": "Oído lo cual, dijo el rey: ¿Qué premio u honor ha recibido Mardoqueo por tanta lealtad? Le respondieron sus criados y cortesanos: No ha recibido recompensa alguna.",
        "4": "Inmediatamente dijo el rey: ¿Quién está en la antecámara? Había entrado Amán en la antecámara más inmediata al cuarto del rey, para sugerirle que mandase colgar a Mardoqueo en el patíbulo ya preparado.",
        "5": "Respondieron los criados: Amán es el que está en la antecámara. Que entre dijo el rey.",
        "6": "Entrando que hubo, le dijo: ¿Qué debe hacerse con un hombre a quien el rey desea honrar? Y Amán, pensando dentro de sí y creyendo que el rey a ningún otro quería honrar sino a él,",
        "7": "respondió: La persona a quien el rey desea honrar,",
        "8": "debe ser vestida con vestiduras reales, y salir montada en un caballo de los que el rey monta, y llevar sobre su cabeza la real corona.",
        "9": "Y el primero de los príncipes y grandes de la corte lleve asido del diestro el caballo, y marchando por la plaza de la ciudad publique en alta voz y diga: Así se honra al que el rey quiere honrar.",
        "10": "Le replicó el rey: Date prisa; y tomando el manto real y el caballo, todo eso que has dicho ejecútalo con el judío Mardoqueo, el que está a la puerta del palacio. Guárdate de omitir nada de cuanto has di-cho.",
        "11": "Tomó, pues, Amán el manto real y el caballo y habiéndoselo vestido a Mardoqueo en la plaza de la ciudad, y héchole montar en el caballo, iba caminando delante de él, y gritaba: De tal honor es digno aquel a quien el rey quiere honrar.",
        "12": "Después volvió Mardoqueo a la puerta del palacio a su destino; y Amán se retiró a toda prisa a su casa, sollozando, y cubierta la cabeza;",
        "13": "y contó a Zarés, su esposa, y a los amigos todo cuanto le había sucedido. A lo que los sabios, que tenía por consejeros, y su esposa le contestaron: Si Mardoqueo, delante de quien has comenzado a caer, es del linaje de los judíos, no podrás contrarrestarle, sino que acabarás de caer precipitadamente en su presencia.",
        "14": "Todavía estaban ellos hablando, cuando llegaron los eunucos del rey, y lo obligaron a ir inmediatamente al convite que tenía la reina dispuesto."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 10,
      "versus": {
        "1": "EntrÓ, pues, el rey, acompañado de Amán, al convite de la reina.",
        "2": "A la cual dijo también el rey en este segundo día, después de recalentado con el vino: ¿Qué petición es la tuya, Ester, y qué quieres que se te conceda? Aunque pidieres la mitad de mi reino, la alcanzarás.",
        "3": "Ester le respondió: Si yo he hallado gracia en tus ojos, oh rey mío, y si es de tu agrado, sálvame la vida, por la cual te ruego, y la de mi pueblo, por quien imploró tu clemencia.",
        "4": "Porque así yo como mi nación estamos condenados a la ruina, al degüello, al exterminio. Ojalá que al menos fuésemos vendidos por esclavos y esclavas; el mal sería tolerable, y me contentaría con gemir en silencio; mas ahora tenemos por enemigo un hombre, cuya crueldad redunda contra el rey.",
        "5": "A lo que respondiendo el rey Asuero, dijo: ¿Quién es ese, y qué poder es el suyo, para que tenga la osadía de hacer tales cosas?",
        "6": "Dijo entonces Ester: Nuestro perseguidor y enemigo es ese perversísimo Amán. Al oír esto Amán, se quedó yerto de repente, no pudiendo sufrir las terribles miradas del rey y la reina.",
        "7": "Al mismo tiempo el rey, lleno de cólera, se levantó del lugar del convite, y pasó a un jardín inmediato plantado de árboles. Se levantó igualmente Amán para rogar a la reina Ester que le salvase la vida; pues conoció que el rey había resuelto su castigo.",
        "8": "Vuelto Asuero del jardín, plantado de árboles, y entrando en el lugar del convite, halló a Amán postrado o caído sobre el lecho o tarima en que Ester estaba recostada, y dijo: ¿Aun a la reina quieres violentar delante de mí, en mi propia casa? No bien había el rey pronunciado estas palabras, cuando al instante le cubrieron a Amán la cara.",
        "9": "Entonces Harbona, uno de los eunucos que servían al rey, dijo: Sábete, oh rey, que en casa de Amán hay un patíbulo de cincuenta codos de alto, que él había mandado preparar para Mardoqueo, el que descubrió la conspiración contra el rey. Le respondió el rey: Colgadle luego en él.",
        "10": "Fue, pues, Amán colgado en el patíbulo que tenía preparado para Mardoqueo, y con eso se apaciguó la ira del rey."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 17,
      "versus": {
        "1": "Aquel mismo día el rey Asuero dio a la reina Ester la casa y los bienes de Amán, el enemigo de los judíos, y Mardoqueo fue presentado al rey; por cuanto Ester le declaró que era su tío paterno.",
        "2": "Y tomó el rey el anillo o sello que había mandado recoger de Amán, y se lo entregó a Mardoqueo, al cual hizo Ester mayordomo de su casa o palacio.",
        "3": "Mas no contenta con eso, se echó a los pies del rey, y con lágrimas en los ojos le habló y suplicó que mandase no tuviesen efecto los maliciosos designios de Amán, hijo de Agag, y las inicuas tramas que había urdido contra los judíos.",
        "4": "Entonces Asuero, según la costumbre, alargó con la mano el cetro de oro, hacia ella; lo cual era la señal de favor y clemencia; y levantándose Ester se puso en pie delante del rey,",
        "5": "y dijo: Si es del agrado del rey, y si he hallagrado gracia en sus ojos, y mi súplica no le parece injusta, ruego encarecidamente que con nuevas cartas del rey sean invalidadas las precedentes cartas de Amán, perseguidor y enemigo de los judíos, con las cuales había mandado acabar con ellos en todas las provincias del reino.",
        "6": "Porque, ¿cómo podré yo soportar el degüello y la mortandad de todo mi pueblo?",
        "7": "El rey Asuero respondió a la reina Ester y al judío Mardoqueo en estos términos: Yo he dado a Ester la casa de Amán y a éste le he mandado crucificar por la osadía de querer perder a los judíos.",
        "8": "Escribid, pues, a los judíos en nombre del rey, como mejor os pareciere, sellando las cartas con mi anillo. Porque era uso y costumbre que a cartas recibidas en nombre del rey, y selladas con su anillo, nadie osaba oponerse.",
        "9": "Con esto, llamados los secretarios y escribientes del rey, corriendo el mes tercero, llamado Sibán, el día veintitrés, fueron escritas las cartas del modo que quiso Mardoqueo, a los judíos, y a los príncipes, y a los gobernadores, y jueces que mandaban en las ciento veintisiete provincias, desde la India hasta la Etiopía; provincia por provincia, pueblo por pueblo, según sus lenguas y alfabetos, como también a los judíos, para que todo el mundo pudiese leerlas y entenderlas.",
        "10": "Estas mismas cartas, escritas en nombre del rey, fueron selladas con su anillo y remitidas por correos; los cuales recorriendo con rapidez todas las provincias, cambiasen por medio de las nuevas órdenes el efecto de las cartas primeras.",
        "11": "Les mandó también el rey que en cada ciudad fuesen a estar con los judíos, y les ordenasen unirse todos para defender sus vidas, y matar y acabar con todos sus enemigos, sin perdonar a las mujeres, ni a los hijos, ni a las casas, saqueando sus bienes.",
        "12": "Y se señaló en todas las provincias un mismo día para la venganza; es a saber, el día trece del duodécimo mes llamado Adar.",
        "13": "La sustancia de las cartas era notificar a todas las tierras y pueblos sujetos al imperio del rey Asuero, que los judíos estaban dispuestos y autorizados a vengarse de sus enemigos.",
        "14": "Partieron, pues, los correos en postas con las nuevas cartas; y el edicto del rey se fijó en Susán.",
        "15": "Entretanto Mardoqueo saliendo del palacio y de la audiencia del rey, iba rozagante, vestido a la manera del rey, esto es, de color de jacinto y de azul celeste, llevando en la cabeza una corona de oro, y cubierto de un manto de seda y de púrpu-ra. Y toda la ciudad hizo fiestas y regocijos.",
        "16": "A los judíos les pareció que les nacía una nueva luz, por el gozo, la honra y la holganza que les venía.",
        "17": "Asimismo en todos los pueblos, en las ciudades y provincias, doquiera que llegaban las órdenes del rey, se recibían con extraordinaria alegría, y había banquetes, y convites, y fiestas; en tanto grado, que muchos de otras naciones y sectas abrazaban la religión y ceremonias de los judíos. Tan grande era el terror que había infundido a todos el nombre judaico."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 32,
      "versus": {
        "1": "En efecto, a los trece días del mes duodécimo, que como hemos dicho arriba, se llamaba Adar, cuando estaba dispuesta la mortandad de todos los judíos, y sus enemigos ardían en sed de su sangre, trocada la suerte, comenzaron los judíos a prevalecer, y a tomar venganza de sus contrarios.",
        "2": "Se juntaron, pues, en todas las ciudades, villas y lugares para acometer a sus enemigos y perseguidores; y nadie osó resistirles; porque estaban todos los pueblos poseídos del miedo de su poder y valimiento.",
        "3": "Pues aun los magistrados de las provincias, los gobernadores e intendentes, y todos los constituidos en dignidad, que en cada lugar presidían las obras, daban la mano a los judíos por temor de Mardoqueo,",
        "4": "que sabían ser el valido de la corte, y gozar de extraordinaria privanza; por lo que la fama de su nombre iba creciendo cada día, y andaba volando de boca en boca por todas partes.",
        "5": "Con esto los judíos hicieron un gran estrago y mortandad en sus enemigos; ejecutando aquello mismo que tenían éstos tramado contra el pueblo judaico.",
        "6": "Tanto, que en Susán mismo mataron a quinientos hombres, sin contar diez hijos de Amán, descendientes de Agag, el enemigo de los judíos, cuyos nombres son éstos:",
        "7": "Farsandata, Delfón, y Esfata,",
        "8": "Forata, Adalía, Aridata,",
        "9": "Permesta, Arisai, Aridai, y Jezata.",
        "10": "Después de haberles quitado la vida, no quisieron saquear ni tocar nada de sus bienes.",
        "11": "Inmediatamente dieron cuenta al rey del número de los que habían sido muertos en Susán.",
        "12": "El cual dijo a la reina: En la ciudad de Susán los judíos han muerto a quinientos hombres, además de los diez hijos de Amán; ¿cuán grande, pues, juzgas que será la mortandad que habrán hecho en todas las provincias? ¿Qué más pides, o qué otra cosa quieres que yo mande?",
        "13": "Si es del agrado del rey, respondió ella, dése facultad a los judíos para que hagan también mañana lo que han hecho hoy en Susán; y que los cadáveres de los diez hijos de Amán sean colgados en patíbulos.",
        "14": "Y mandó el rey que así se hiciese; e inmediatamente se fijó en Susán el edicto, y fueron colgados los diez hijos de Amán.",
        "15": "Reunidos los judíos el día catorce del mes de Adar, mataron en Susán hasta trescientos hombres; mas tampoco saquearon sus bienes.",
        "16": "Asimismo en todas las provincias sujetas al dominio del rey, los judíos pelearon por defender sus vidas, matando a sus enemigos y perseguidores, en tanto número que llegó a setenta y cinco mil el de los muertos, sin que nadie tocase cosa alguna de sus bienes.",
        "17": "El día trece del mes de Adar fue el primero de la mortandad en todas partes, y el día catorce cesó el estrago; este día determinaron que fuese día de fiesta solemne, y se celebrase de allí en adelante perpetuamente con banquetes, regocijos y convites.",
        "18": "Los que ejecutaron la mortandad en la ciudad de Susán emplearon en ella los días trece y catorce de dicho mes, y cesaron de matar el quince; y por eso establecieron que este día se solemnizase con banquetes y regocijos.",
        "19": "Mas los judíos que moraban en villas sin muros y en aldeas, señalaron el día catorce del mes de Adar para los convites y alegrías; de modo que hacen en él gran fiesta, y se regalan recíprocamente platos de viandas y manjares.",
        "20": "Cuidó, pues, Mardoqueo de escribir todas esas cosas en una carta o libro, que envió a los judíos que habitaban en todas las provincias del rey, así vecinas como remotas,",
        "21": "para que observasen como días festivos el catorce y el quince del mes de Adar, y los celebrasen siempre cada año con solemne honor;",
        "22": "por cuanto en tales días los judíos tomaron venganza de sus enemigos, y el llanto y tristeza se les convirtieron en júbilo y alegría; y así estos días eran días de banquetes y regocijos, en que debían enviarse mutuamente parte de los manjares, y regalar algo a los pobres.",
        "23": "Establecieron, pues, los judíos una fiesta solemne, conforme a lo que habían comenzado a practicar en este tiempo, y les había prescrito Mardoqueo en su carta;",
        "24": "en memoria de que Amán, hijo de Amadati, del linaje de Agag, enemigo y perseguidor de los judíos, maquinó contra ellos el atentado de matarlos y exterminarlos; echó para eso el Fur, que es lo mismo que suerte en nuestra lengua.",
        "25": "Mas después Ester se presentó al rey, suplicando que desbaratase los designios de Amán, mediante una carta y orden del rey, y que el mal que había tramado contra los judíos recayese sobre su cabeza. Y al fin así a Amán como a sus hijos los pusieron en una cruz.",
        "26": "Desde entonces se llaman estos días Furim, este es, de las Suertes; por cuanto el Fur, esto es, la suerte, fue echada en la urna. Todos estos sucesos se contienen en el volumen de aquel escrito, es a saber, de este libro.",
        "27": "Y en memoria de lo que padecieron, y de la feliz mudanza que sobrevino se obligaron los judíos por sí y por sus descendientes, y por todos los que quisieren agregarse a su religión, a no permitir que ninguno pase estos dos días sin solemnizarlos, según aparece de este escrito, y lo pide el tiempo señalado de año en año.",
        "28": "Estos son días que jamás serán puestos en olvido, y que se celebrarán de generación en generación en todas las provincias de la tierra; y no hay ciudad alguna en que los días de Furim, esto es, de las Suertes, no sean guardados por los judíos y por la descendencia de los que se obligaron a estas ceremonias.",
        "29": "Y la reina Ester, hija de Abihail, y Mardoqueo, judío, escribieron todavía una segunda carta, a fin de que con el mayor esmero quedase establecido este día solemne para lo sucesivo;",
        "30": "y la enviaron a todos los judíos que moraban en las ciento veintisiete provincias del rey Asuero, para que viviesen en dichosa paz, y fuesen fieles en la promesa,",
        "31": "observando los días de las Suertes, y celebrándolos a su tiempo con demostraciones de gozo. Se obligaron, pues, los judíos, conforme a lo prescrito por Mardoqueo y Ester, a observar ellos y sus descendientes los ayunos y clamores a Dios y demás ceremonias de los días de las Suertes,",
        "32": "y todo cuanto contiene la historia en este Libro, que se titula Ester."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 13,
      "versus": {
        "1": "El rey Asuero había hecho tributaria toda la tierra con todas las islas del mar;",
        "2": "y en los libros o anales de los medos y persas se halla escrito cuál fue su poder y dominio; y cuán alto grado de grandeza, sublimó a Mardoqueo,",
        "3": "y cómo este Mardoqueo, judío de nación, vino a ser la segunda persona después del rey Asuero; y cómo fue eminente entre los judíos, y universalmente querido de todos sus hermanos, como quien procuraba el bien de su pueblo y se interesaba en todo lo perteneciente a la prosperidad de su nación.",
        "4": "Entonces Mardoqueo dijo: Esto es obra de Dios.",
        "5": "Me acuerdo de un sueño que tuve, el cual significaba estas mismas cosas, y ninguna de ellas ha quedado sin cumplirse.",
        "6": "Vi una pequeña fuente que creció hasta hacerse un río; después se convirtió en una luz y en un sol; y salió de madre por la abundancia de sus aguas. Esta fuente es Ester, a quien el rey tomó por mujer, y escogió por reina.",
        "7": "Los dos dragones que vi, somos yo y Amán.",
        "8": "Las gentes que se coligaron, son aquellos que intentaron borrar el nombre judaico.",
        "9": "Mi gente es Israel, la cual clamó al Señor, y el Señor salvó a su pueblo; librándonos de todos los males, y obrando grandes milagros y portentos entre los gentiles.",
        "10": "Y mandó que se pusiesen dos suertes, una para el pueblo de Dios, y otra para las demás naciones;",
        "11": "y ambas suertes salieron fuera delante del Señor para todas las gentes, en el día señalado ya desde aquel tiempo.",
        "12": "Y se acordó el Señor de su pueblo, y tuvo compasión de su herencia.",
        "13": "Por lo que los días catorce y quince del mes de Adar deben solemnizarse con toda la devoción y júbilo por todo el pueblo congregado en cuerpo, mientras haya descendencia del pueblo de Israel."
      }
    }
  ]
}