{
  "id": "26",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri sapientiales et poetici",
  "typus_es": "Libros sapienciales y poéticos",
  "acronymum_la": "Ctc",
  "acronymum_es": "Cant",
  "nomen_la": "Canticum Canticorum",
  "nomen_es": "Cantar de los Cantares",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 8,
  "ctd_versus": 116,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 16,
      "versus": {
        "1": "Reciba yo un ósculo santo de su boca. Porque tus amores son, ¡oh dulce esposo mío! mejores que el más sabroso vino,",
        "2": "fragantes como los más olorosos perfumes. Bálsamo derramado es tu nombre; por eso las doncellitas te quieren tanto.",
        "3": "Atráeme tú mismo en pos de ti, y correremos todas al olor de tus aromas. Me introdujo el rey en su gabinete, elevándome a esposa suya. Saltaremos de contento, y nos regocijaremos en ti, conservando la memoria de tus castos amores, superiores a las delicias del vino. Por eso te aman los rectos de corazón.",
        "4": "Negra soy, o morena, hija de Jerusalén , pero soy bien parecida; soy como las tiendas de Cedar, como los pabellones de Salomón .",
        "5": "No reparéis, pues, en que soy morena; porque me ha robado el sol mi color, cuando los hijos de mi madre se declararon contra mí, y me pusieron a guarda de viñas. ¡Ay!, mi propia viña no la guardé.",
        "6": "¡Oh tú, el querido de mi alma!, dime dónde tienes los pastos, dónde el sesteadero al llegar el mediodía, para que no tenga yo que ir vagueando tras de los rebaños de tus compañeros.",
        "7": "Si lo ignoras, ¡oh hermosísima entre las mujeres!, sal fuera, y ve siguiendo las huellas de los ganados, y guía tus cabritillos a pacer junto a las cabañas de los pastores de mis ovejas.",
        "8": "A mis hermosos y arrogantes caballos uncidos en las carrozas que me ha dado el faraón, te tengo yo comparada, amiga mía.",
        "9": "Lindas son tus mejillas así como de tortolilla; tu cuello como si estuviera adornado de collares de perlas.",
        "10": "Gargantillas de oro haremos para ti, taraceadas de plata.",
        "11": "Mientras estaba el rey recostado en su asiento, mi nardo precioso difundió su fragancia.",
        "12": "Manojito de mirra es para mí el amado mío; entre mis pechos quedará.",
        "13": "Racimo de cipro es mi amado para mí, cogido en las viñas en Engaddi.",
        "14": "¡Oh y qué hermosa eres, amiga mía!, ¡cuán bella eres! Son tus ojos vivos y brillantes como los de la paloma.",
        "15": "Tú sí, amado mío, que eres el hermoso y el agraciado. De flores es nuestro lecho,",
        "16": "de cedro las vigas de nuestras habitaciones, y de ciprés sus artesonados."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 17,
      "versus": {
        "1": "Yo soy la flor del campo y el lirio de los valles.",
        "2": "Como azucena entre espinas, así es mi amiga entre las vírgenes.",
        "3": "Como el manzano entre árboles silvestres y estériles, así es mi amado entre los hijos de los hombres. Me senté a la sombra del que tanto había yo deseado, y su fruto es muy dulce al paladar mío.",
        "4": "Me introduje en la pieza en que tiene el vino más exquisito, y ordenó en mí el amor.",
        "5": "¡Ea!, confortadme con flores aromáticas, fortalecedme con olorosas manzanas, porque desfallezco de amor.",
        "6": "Pero mi esposo pondrá su mano izquierda debajo de mi cabeza, y con su diestra me abrazará.",
        "7": "¡Oh hijas de Jerusalén !, os conjuro por las ligeras corzas y ciervos de los campos, que no despertéis ni quitéis el sueño a mi amada, hasta que ella quiera.",
        "8": "Me parece que oigo la voz de mi amado. Vedlo cómo viene saltando por los montes y brincando por los collados.",
        "9": "Al ligero gamo y al cervatillo se parece mi amado. Vedlo ya cómo se pone detrás de la pared nuestra, cómo mira por las ventanas, cómo está atisbando por las celosías.",
        "10": "He aquí que me habla mi amado y dice: Levántate, apresúrate, amiga mía, paloma mía, hermosa mía, y vente al campo;",
        "11": "pues pasó ya el invierno, se disiparon y cesaron las lluvias;",
        "12": "despuntan las flores en nuestra tierra; llegó el tiempo de la poda; el arrullo de la tórtola se ha oído ya en nuestros campos;",
        "13": "La higuera arroja sus brevas; esparcen su olor las florecientes viñas. Levántate, pues, amiga mía, beldad mía, y vente:",
        "14": "¡Oh casta paloma mía, tú que anidas en los agujeros de las peñas, en las concavidades de las murallas, muéstrame tu rostro, suene tu voz en mis oídos; pues tu voz es dulce, y lindo tu rostro.",
        "15": "Vosotros, ¡oh amigos!, cazadnos esas zorrillas, que están asolando las viñas; porque nuestra viña está ya en cierne.",
        "16": "Mi amado es todo para mí, y yo soy toda de mi amado; el cual apacienta su rebaño entre azucenas",
        "17": "hasta que declina el día, y caen las sombras. Vuélvete corriendo, aseméjate, querido mío, a la corza y al cervatillo que se crían en los montes de Beter."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 11,
      "versus": {
        "1": "Mas ¡ay! que todo fue un sueño. En mi lecho eché de menos por la noche al que ama mi alma; lo anduve buscando, y no lo encontré.",
        "2": "Me levantaré, dije, y daré vueltas por la ciudad, y buscaré por calles y plazas al amado de mi alma. ¡Ay!, lo busqué, mas no lo hallé.",
        "3": "Me encontraron las patrullas que rondan por la ciudad, y les dije: ¿No habéis visto al amado de mi alma?",
        "4": "Cuando he aquí que a pocos pasos me encontré al que adora mi alma; le así, y no le soltaré hasta haberlo hecho entrar en la casa de mi madre, en la habitación de la que me dio la vida.",
        "5": "¡Oh hijas de Jerusalén !, os conjuro por las corzas y los ciervos de los campos que no despertéis, ni interrumpáis el sueño a mi amada, hasta que ella quiera.",
        "6": "¿Quién es ésta que va subiendo por el desierto como una columnita de humo, formada de perfumes de mirra y de incienso, y de toda especie de aromas?",
        "7": "Mirad el lecho de Salomón rodeado de sesenta valientes de los más esforzados de Israel,",
        "8": "todos armados de espadas y muy diestros en los combates; cada uno lleva su espada al lado, por temor de los peligros nocturnos.",
        "9": "De maderas de Líbano se ha hecho el rey Salomón su trono.",
        "10": "Las columnas las ha hecho de plata, el respaldo de oro, el techo y gradas las cubrió de púrpura, y el cetro con cierto esmalte que inspira amor, por causa de las hijas de Jerusalén .",
        "11": "Salid, pues, fuera, ¡oh hijas de Sión!, y veréis al rey Salomón con la diadema con que lo coronó su madre en el día de sus desposorios, día en que quedó colmado de júbilo su corazón."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 16,
      "versus": {
        "1": "¡QUÉ hermosa eres, amiga mía, qué hermosa eres! Como de paloma, así son vivos y brillantes tus ojos, además de lo que dentro se oculta. Tus cabellos dorados y finos, como el pelo de los rebaños de cabras que vienen del monte Galaad.",
        "2": "Tus dientes blancos y bien unidos como hatos de ovejas trasquiladas, acabadas de lavar, todas con dobles crías, sin que haya entre ellas una estéril.",
        "3": "Como cinta de escarlata tus labios, dulce tu hablar y sonoro. Como cacho o roja corteza de granada tales son tus mejillas, además de lo que dentro se oculta.",
        "4": "Tu cuello es recto y airoso, como la torre de David, ceñida de baluartes, de la cual cuelgan mil escudos, arneses todos de valientes.",
        "5": "Tus dos pechos son como gamitos mellizos, que están paciendo entre blancas azucenas,",
        "6": "hasta el caer del día, y el declinar de las sombras. Subiré a buscarte al monte de la mirra y al collado del incienso.",
        "7": "Toda tú eres hermosa, ¡oh amiga mía!, no hay defecto alguno en ti.",
        "8": "Ven, desciende del Líbano, esposa mía, vente del Líbano; ven y serás coronada; ven de la cima del monte Amaná de las cumbres de Sanir y del Hermón, de esos lugares guarida de leones, de esos montes morada de leopardos.",
        "9": "Tú heriste mi corazón, ¡oh hermana mía esposa!;",
        "10": "más agradable son que el vino exquisito; y la fragancia de tus perfumes o vestidos excede a todos los aromas.",
        "11": "Son tus labios, ¡oh esposa mía!, un panal que destila miel; miel y leche tienes debajo de la lengua; y es el olor de tus vestidos como olor de suavísimo incienso.",
        "12": "Huerto cerrado eres, hermana mía esposa, huerto cerrado, fuente sellada.",
        "13": "Tus renuevos o plantas de ese huerto, forman un vergel delicioso de granados, con frutos dulces como de manzanos: son cipros con nardos.",
        "14": "Nardo y azafrán, caña aromática y cinamomo, con todos los árboles odoríferos del Líbano; la mirra y el áloe con todos los aromas más exquisitos.",
        "15": "Tú, la fuente de los huertos, el pozo de aguas vivas, que bajan con ímpetu del monte Líbano.",
        "16": "Retírate, ¡oh Aquilón!, y ven tú, ¡oh viento Austro!, a soplar en todo mi huerto y que se esparzan sus aromas por todo el mundo."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 16,
      "versus": {
        "1": "Venga, pues, mi amado a su huerto, y coma del fruto de sus manzanos. Ya he venido a mi huerto, hermana mía esposa; cogido he ya comido mi panal con la miel mía; bebido he mi vino con mi leche. He dicho: comed vosotros, oh amigos, y bebed, carísimos, hasta saciaros.",
        "2": "Dormía yo, y estaba mi corazón velando; y he aquí la voz de mi amado que llama y dice: Abreme, hermana mía, amiga mía, paloma mía, mi inmaculada y purísima: Porque está llena de rocío mi cabeza, y de neblina de la noche mis cabellos.",
        "3": "Y le respondí: ¡Válgame Dios, esposo mío!, si ya me despojé de mi túnica, ¿me la he de volver a poner? Lavé mis pies, ¿y me los he de volver a ensuciar?",
        "4": "Entonces mi amado metió su mano por la ventanilla de la puerta probando si la abriría, y a este ruido que hizo se conmovió mi corazón.",
        "5": "Me levanté luego para abrir a mi amado destilando mirra mis manos, y están llenos de mirra selectísima mis dedos.",
        "6": "Alcé, pues, la aldaba de mi puerta para que entrase mi amado; pero él se había ya retirado, y seguido adelante. Mi alma había quedado desmayada al eco de su voz; lo busqué, mas no lo hallé; lo llamé a voces, y no me respondió.",
        "7": "Me encontraron las patrullas que rondan la ciudad, me hirieron, y me lastimaron; y me quitaron mi manto, con que me cubría, las centinelas de los muros.",
        "8": "Os conjuro, oh hijas de Jerusalén , que si hallareis a mi amado, le contéis cómo desfallezco de amor.",
        "9": "¿Qué tiene tu amado sobre los demás amados, oh hermosísima entre todas las mujeres?; ¿qué hay en tu querido sobre los demás queridos para que así nos conjures que lo busquemos?",
        "10": "Mi amado es blanco y rubio; escogido es entre millares de jóvenes.",
        "11": "Su cabeza, oro finísimo; sus cabellos, largos y espesos como renuevos de palmas, y negros como el cuervo.",
        "12": "Sus ojos como los de las palomas que se ven junto a los arroyuelos de aguas, blancas como si se hubiesen lavado con leche, y que se paran a la orilla de corrientes caudalosísimas.",
        "13": "Sus mejillas como dos eras de plantas aromáticas, plantadas por hábiles perfumeros; sus labios, lirios rosados que destilan mirra purísima.",
        "14": "Sus manos, de oro, y como hechas a torno, llenas de jacintos; su pecho y vientre como un vaso de marfil guarnecido de zafiros.",
        "15": "Sus piernas columnas de mármol, sentadas sobre basas de oro. Su aspecto majestuoso como el del Líbano, y escogido como cedro entre los árboles.",
        "16": "Suavísimo el eco de su voz; y en suma, todo él es envidiable. Tal es mi amado, y ése es mi amigo, hijas de Jerusalén ."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 13,
      "versus": {
        "1": "¿HACIA dónde partió tu amado, oh hermosísima entre todas las mujeres?; ¿por dónde se fue, que iremos contigo a buscarlo?",
        "2": "A su huerto hubo de bajar mi amado, al plantío de las hierbas aromáticas, para recrearse en los verjeles y coger azucenas.",
        "3": "Yo soy toda de mi amado, y mi amado es todo mío, el cual se recrea entre azucenas.",
        "4": "Hermosa eres, querida mía, y llena de dulzura; bella como Jerusalén , terrible y majestuosa como un ejército en orden de batalla.",
        "5": "Aparta de mí tus ojos, pues éstos me han hecho salir fuera de mí, y me arroban. Son tus cabellos como el fino pelo de los rebaños de cabras que se dejan ver viniendo de Galaad.",
        "6": "Tus dientes blancos y unidos como aparece la manada de ovejas al subir de lavarse, todas con crías dobles, sin que haya entre ellas ninguna estéril.",
        "7": "Como dos mitades de granada, así son tus mejillas encubiertas por el velo.",
        "8": "Sesenta son las reinas, y ochenta las esposas de segundo orden, e innumerables las doncellitas.",
        "9": "Pero una sola es la paloma mía, la perfecta mía, la esposa, la hija única de su madre, la escogida de la que la vio nacer. La vieron las doncellas de mi palacio, y la aclamaron dichosísima; la vieron las reinas y demás esposas, y la colmaron de alabanzas.",
        "10": "¿Quién es ésta, dijeron, que va subiendo cual aurora naciente, bella como la luna, brillante como el sol, terrible y majestuosa como un ejército formado en batalla?",
        "11": "Yo bajé al huerto de los nogales para ver los frutales de las cañadas, y observar si estaba en cierne la viña, y si habían brotado los granados.",
        "12": "No lo advertí, se conturbo mi alma por figurarme que oía los carros de Aminadab.",
        "13": "Vuélvete, vuélvete, oh Sulamita; vuélvete a nosotras, vuélvete para que te veamos bien."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 13,
      "versus": {
        "1": "¿QUÉ podréis ver en la Sulamita sino coros de música en medio de escuadrones armados? ¡Oh hermosa Princesa, y con qué gracia andan esos tus pies colocados en tan rico calzado! Las junturas de tus muslos son como goznes o charnelas, labrados de mano maestra.",
        "2": "Es ese tu seno cual taza hecha a torno, que nunca está exhausta de preciosos licores. Tu vientre como montoncito de trigo, cercado de azucenas.",
        "3": "Como dos cervatillos mellizos son tus dos pechos.",
        "4": "Es tu cuello terso y blanco como torre de marfil. Tus ojos son como los cristalinos estanques de Hesebón, situados en la puerta más concurrida de las gentes. La nariz tuya tan bien formada como la graciosa torre del Líbano, que mira frente por frente de Damasco.",
        "5": "Elevada y majestuosa es tu cabeza, como el Carmelo; y los cabellos de ella, como púrpura de rey puesta en flecos.",
        "6": "¡Cuán bella y agraciada eres, oh amabilísima y deliciosísima Princesa!",
        "7": "Parecido es tu talle a la gallardía de la palma, y tus pechos a los hermosos racimos.",
        "8": "Yo digo: Subiré a este palmero y cogeré sus frutos, y serán para mí tus pechos como racimos de uvas, y el olor de tu boca, como de manzanas.",
        "9": "La voz de tu garganta así deleita como el más generoso vino. Debido a mi amado para que lo beba, y se saboree en él conservándole entre sus dientes y labios.",
        "10": "Yo soy dichosa porque soy toda de mi amado, y su corazón está siempre inclinado a mí.",
        "11": "¡Ea!, ven querido esposo mío, salgamos al campo, moremos en las granjas.",
        "12": "Levantémonos de mañana para ir a las viñas, miremos si están en cierne las vides, si las flores brotan ya los frutos, si florecen los granados; allí te abriré con más libertad mi corazón.",
        "13": "Las mandrágoras están despidiendo su fragancia. Allí tenemos a nuestras puertas toda suerte de frutas exquisitas. Las nuevas y las añejas todas las he guardado para ti, ¡oh amado mío!"
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 14,
      "versus": {
        "1": "¡OH quién me diera, hermano mío, que tú fueses como un niño que amamantado a los pechos de mi madre, para poder besarte, aunque te halle fuera o en la calle, con lo que nadie me desdeñaría.",
        "2": "Yo te tomaría, y te llevaría a la casa de mi madre; allí me enseñarías y harías ver tus gracias, y yo te daría a beber del vino compuesto, y del licor nuevo de mis granadas.",
        "3": "Mas he aquí a mi Esposo, que pondrá su izquierda bajo mi cabeza, y con la derecha me abrazará.",
        "4": "Os conjuro, ¡oh hijas de Jerusalén , que no despertéis ni quitéis el sueño a mi amada hasta que ella misma quiera!",
        "5": "¿Quién es ésta que sube del desierto rebosando en delicias, apoyada en su amado? Yo te levanté debajo de un manzano en que yacías, ¡oh Esposa mía!, donde fue desflorada tu madre, donde fue violada aquella que te vio nacer.",
        "6": "Así, pues, ponme por sello sobre tu corazón, ponme por marca sobre tu brazo; porque el amor es fuerte como la muerte, implacables como el infierno los celos; sus brasas, ardientes, y un volcán de llamas.",
        "7": "Las muchas aguas no han podido extinguir el amor, ni los ríos podrán sofocarlo. Aunque un hombre en recompensa de este amor dé todo el caudal de su casa, lo tendrá por nada.",
        "8": "Un cuidado me queda, ¡oh amado mío! Nuestra hermana es pequeña, no tiene pechos todavía. ¿Qué haremos, pues, con nuestra hermana el día en que se le haya de hablar de desposarla?",
        "9": "Si es como un muro, edifiquémosle encima baluartes de plata; si es como una puerta, reforcémosla con tablas de cedro.",
        "10": "Yo soy muro, y mis pechos como una torre, desde que me hallo en su presencia, como quien ha encontrado la paz o felicidad.",
        "11": "El pacífico, o mi esposo Salomón , tuvo una viña en Baal-Hamón, la entregó a unos viñadores para que la guardaran y cultivaran; cada uno de ellos le paga por sus frutos mil monedas de plata.",
        "12": "La viña mía delante de mí está. Las mil monedas son para ti, ¡oh pacífico!, y doscientas para los que cuidan de los frutos de ella.",
        "13": "Oh tú, la que moras en las huertas, los amigos están escuchando; hazme oír, pues, tu sonora voz.",
        "14": "¡Ah!, corre aprisa, amor mío, y aseméjate a la corza y al cervatillo; huye a los montes de los aromas, si quieres oír mi voz."
      }
    }
  ]
}