{
  "id": "32",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Bar",
  "acronymum_es": "Bar",
  "nomen_la": "Baruch",
  "nomen_es": "Baruc",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 6,
  "ctd_versus": 213,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 22,
      "versus": {
        "1": "Y éstas son las palabras del libro que escribió Baruc, hijo de Nerías, hijo de Maasías, hijo de Sedecías, hijo de Sedei, hijo de Helcías, en Babilonia,",
        "2": "el año quinto, a siete del mes, desde que los caldeos se apoderaron de Jerusalén y la incendiaron.",
        "3": "Y leyó Baruc las palabras de este libro en presencia de Jeconías, hijo de Joakim, rey de Judá, y delante de todo el pueblo que acudía a oírlas,",
        "4": "y delante de todos los magnates de la estirpe real, y delante de los ancianos, y delante del pueblo, desde el más pequeño hasta el más grande, de todos cuantos habitaban en Babilonia, junto al río Sodi;",
        "5": "los cuales lloraban oyendo a Baruc, y ayunaban, y oraban en la presencia del Señor.",
        "6": "E hicieron una colecta de dinero, conforme la posibilidad de cada uno;",
        "7": "y lo remitieron a Jerusalén , a Joakim, hijo de Helcías, hijo de Salom sacerdote, y a los sacerdotes, y a todo el pueblo que se hallaba con él en Jerusalén ,",
        "8": "después que Baruc hubo recibido los vasos del templo del Señor, que habían sido robados del templo, para volverlos otra vez a tierra de Judá, a diez del mes de Siván; vasos de plata que había hecho Sedecías, hijo de Josías, rey de Judá,",
        "9": "cuando Nabucodonosor, rey de Babilonia, hubo aprisionado a Jeconías y a los príncipes, a todos los magnates y al pueblo de la tierra, y se los llevó presos desde Jerusalén a Babilonia.",
        "10": "Y les dijeron en una carta lo que sigue: He aquí que os enviamos dinero, con el cual compraréis víctimas para los holocaustos, e incienso, y haced ofrendas, e inmolad víctimas por el pecado en el altar del Señor Dios nuestro.",
        "11": "Y rogaréis por la vida de Nabucodonosor, rey de Babilonia, y por la vida de Baltasar, su hijo, a fin de que los días de ellos sobre la tierra sean como los del cielo;",
        "12": "y para que el Señor nos conceda a nosotros fortaleza, y nos haga ver la luz de la prosperidad, para vivir felizmente bajo el amparo de Nabucodonosor, rey de Babilonia, y bajo el amparo de su hijo Baltasar, y les sirvamos a ellos por largo tiempo, y seamos gratos a sus ojos.",
        "13": "Rogad también por nosotros mismos al Señor Dios nuestro, porque hemos pecado contra el Señor Dios nuestro, y no se ha apartado su ira de nosotros hasta el día presente.",
        "14": "Y leed este libro o escrito, el cual os hemos enviado para que se haga la lectura de él en donde estaba el templo del Señor, en día solemne y tiempo oportuno.",
        "15": "Diréis, pues: Del Señor Dios nuestro es la justicia o santidad; mas de nosotros la confusión de nuestros rostros, como está sucediendo en este día a todo Judá y a los moradores todos de Jerusalén ,",
        "16": "a nuestros reyes, y a nuestros príncipes, y a nuestros sacerdotes, y a nuestros profetas y a nuestros padres.",
        "17": "Pecado hemos contra el Señor Dios nuestro, y no le creímos, faltos de confianza en él;",
        "18": "y no le estuvimos sumisos, ni quisimos escuchar la voz del Señor Dios nuestro para proceder conforme a los mandamientos que él nos había dado.",
        "19": "Desde aquel día en que sacó de la tierra de Egipto a nuestros padres hasta el presente, hemos sido rebeldes al Señor Dios nuestro; y disipados o entregados a nuestros vicios, nos apartamos de él por no oír su voz.",
        "20": "Por lo cual se nos han apegado muchos desastres y las maldiciones comunicadas por el Señor a su siervo Moisés; por el Señor que sacó de la tierra de Egipto a nuestros padres para darnos una tierra que mana leche y miel; maldiciones que estamos experimentando en el día de hoy.",
        "21": "Nosotros no quisimos escuchar la voz del Señor Dios nuestro, según lo que decían los profetas que él nos había enviado;",
        "22": "y cada uno de nosotros nos fuimos tras las inclinaciones de nuestro perverso corazón, a servir como esclavos a dioses ajenos, obrando la maldad delante de los ojos del Señor Dios nuestro."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 35,
      "versus": {
        "1": "Por este motivo el Señor Dios nuestro cumplió su palabra, que nos había ya ordenado a nosotros, y a nuestros jueces gobernadores de Israel, y a nuestros reyes, y a nuestros príncipes, y a todo Israel y Judá,",
        "2": "de que traería el Señor sobre nosotros grandes males, tales como jamás se habían visto debajo del cielo, como los que han sucedido en Jerusalén , conforme a lo que se halla escrito en la ley de Moisés;",
        "3": "y que el hombre comería la carne de su propio hijo y la carne de su hija.",
        "4": "Y nos entregó el Señor en poder de todos los reyes vecinos nuestros, para escarnio y ejemplar de desolación en todas las naciones, por entre las cuales nos dispersó el Señor.",
        "5": "Esclavos hemos venido a ser, y no amos, por haber pecado contra el Señor Dios nuestro, no obedeciendo a su voz.",
        "6": "Del Señor Dios nuestro es la justicia; de nosotros y de nuestros padres la confusión de nuestros rostros, como se está viendo hoy día.",
        "7": "Porque el Señor, todos estos castigos que padecemos, nos los había ya amenazado.",
        "8": "Mas nosotros ni por eso acudimos al Señor Dios nuestro para rogarle y para convertirnos cada cual de su depravada vida.",
        "9": "Con esto echó luego el Señor mano del castigo, y lo descargó sobre nosotros; porque justo es el Señor en todas sus obras y en cuanto nos ha mandado.",
        "10": "Y con todo, nosotros no quisimos obedecer a su voz para que caminásemos según los preceptos que el Señor nos había puesto delante de los ojos.",
        "11": "Ahora, pues, ¡oh Señor Dios de Israel!, que sacaste a tu pueblo de la tierra de Egipto con mano fuerte y por medio de portentos y prodigios, y con tu gran poderío y robusto brazo, y te adquiriste la fama que hoy tienes:",
        "12": "hemos pecado, Señor, hemos obrado impíamente; inicuamente nos hemos portado, ¡oh Señor Dios nuestro!, contra todos tus mandamientos.",
        "13": "Aléjese de nosotros tu indignación; porque somos pocos los que quedamos ya entre las naciones en que nos dispersaste.",
        "14": "Escucha, Señor, nuestros ruegos y nuestras oraciones, y líbranos por amor de ti mismo, y haz que hallemos gracia a los ojos de aquellos que nos han sacado de nuestra patria;",
        "15": "a fin de que con eso conozca todo el mundo que tú eres el Señor Dios nuestro, y que Israel y toda su estirpe lleva tu Nombre.",
        "16": "Vuelve, ¡oh Señor!, tus ojos hacia nosotros desde tu santa casa, e inclina tus oídos y escúchanos.",
        "17": "Abre tus ojos y míranos; porque no son los muertos que están en el sepulcro, cuyo espíritu se separó de sus entrañas, los que tributarán honra a la justicia del Señor;",
        "18": "sino el alma que está afligida por causa de la grandeza de los males que ha cometido, y anda encorvada y macilenta, y con los ojos caídos; el alma hambrienta o mortificada, ésa es la que te tributa gloria, ¡oh Señor!, a ti y a tu justicia.",
        "19": "Puesto que, no apoyados en la justicia de nuestros padres derramamos nuestras plegarias, e imploramos misericordia ante tu acatamiento, ¡oh Señor Dios nuestro!,",
        "20": "sino porque tú has descargado tu indignación y tu furor sobre nosotros, según anunciaste por medio de tus siervos los profetas, diciendo:",
        "21": "Esto dice el Señor: Inclinad vuestro hombro y vuestra cerviz y servid al rey de Babilonia, y así viviréis tranquilos, y no seréis echados de la tierra que yo di a vuestros padres.",
        "22": "Mas si no obedeciereis la orden del Señor Dios vuestro de servir al rey de Babilonia, yo haré que seáis arrojados de las ciudades de Judá, y echados de Jerusalén ;",
        "23": "y quitaré de entre vosotros las voces de alegría, y de gozo, y los alegres cantares de los esposos y de las esposas, y quedará el país sin vestigio de persona que lo habite.",
        "24": "Ellos no quisieron obedecer tu orden de servir al rey de Babilonia; y tú cumpliste tus palabras que anunciaron tus siervos los profetas, cuando dijeron que serían trasladados de su lugar por dos enemigos los huesos de nuestros reyes y los huesos de nuestros padres.",
        "25": "Y he aquí que han sido arrojados al calor del sol y a la escarcha de la noche; y murieron entre crueles dolores, acosados por el hambre, por la espada y por un penoso destierro.",
        "26": "Y el templo en que se invocaba tu santo Nombre, lo redujiste al estado en que se halla hoy día, por causa de las maldades de Israel y de la casa de Judá.\"",
        "27": "Y te has portado con nosotros, ¡oh Señor Dios nuestro!, con toda tu bondad y con toda aquella tu gran misericordia,\"",
        "28": "conforme lo habías predicho por Moisés, siervo tuyo, en el día que le mandaste escribir tu ley a vista de los hijos de Israel,\"",
        "29": "diciendo: Si vosotros no obedeciereis mi voz, esta gran muchedumbre será reducida a un pequeño número en las naciones, entre las cuales las dispersaré;\"",
        "30": "porque yo sé que el pueblo ese no escuchará, pues es un pueblo de dura cerviz; pero él volverá en sí, cuando esté en la tierra de su esclavitud;\"",
        "31": "y conocerán que yo soy el Dios suyo. Y les daré un nuevo corazón, y entenderán; y oídos, y oirán;\"",
        "32": "y me tributarán alabanzas en la tierra de su cautiverio, y se acordarán de mi santo Nombre.\"",
        "33": "Y dejarán la dureza de su cerviz y su malignidad; pues se acordarán de lo que sucedió a sus padres por haber pecado contra mí.\"",
        "34": "Y los conduciré otra vez a la tierra que prometí con juramento a sus padres Abrahán, Isaac y Jacob ; y serán señores de ella, y los multiplicaré, y no irán en disminución.\"",
        "35": "Y asentaré con ellos otra alianza, que será sempiterna, por la cual yo sea su Dios, así como ellos sean el pueblo mío; y no removeré jamás a mi pueblo, a los hijos de Israel, de la tierra que le di.\""
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 38,
      "versus": {
        "1": "Y ahora, oh Señor todopoderoso, Dios de Israel, a ti dirige sus clamores el alma mía angustiada y mi espíritu acongojado.",
        "2": "Atiende, ¡oh Señor!, y ten piedad, pues tú eres un Dios de misericordia, y apiádate de nosotros, porque hemos pecado en tu presencia.",
        "3": "Pues tú, oh Señor, permaneces eternamente; y nosotros tus hijos, ¿habremos de perder para siempre?",
        "4": "¡Oh Señor todopoderoso, Dios de Israel!, escucha ahora la oración de los muertos de Israel, de los israelitas atribulados y de los hijos de aquéllos los cuales pecaron delante de ti, y no quisieron escuchar la voz del Señor Dios suyo, por cuyo motivo se han apegado a nosotros todos los males.",
        "5": "No quieras acordarte de las maldades de nuestros padres; acuérdate, sí, en esta oración de tu poder y de tu santo Nombre.",
        "6": "Porque tú eres el Señor Dios nuestro; y nosotros, ¡oh Señor!, te tributaremos la alabanza;",
        "7": "pues por eso has llenado de temor nuestros corazones, a fin de que invoquemos tu santo Nombre, y te alabemos en nuestra cautividad; puesto que detestamos ya la iniquidad de nuestros padres que pecaron en tu presencia.",
        "8": "Y he aquí que permanecemos nosotros en nuestro cautiverio, en donde nos tienes tú dispersos, para que seamos el escarnio, la maldición y la condenación de los pecadores, en pena de todas las maldades de nuestros padres, los cuales se alejaron de ti, ¡oh Señor Dios nuestro!",
        "9": "Escucha, ¡oh Israel!, los mandamientos de vida: Aplica tus oídos para aprender la prudencia.",
        "10": "¿Cuál es el motivo, oh Israel, de que estés tú en la tierra de enemigos?,",
        "11": "¿y de que hayas envejecido en país extranjero, te hayas contaminado entre los muertos, y de que ya se te cuente en el número de los que descienden al sepulcro?",
        "12": "¡Ah!, es por haber tú abandonado la fuente de la sabiduría.",
        "13": "Porque si hubieses andado por la senda de Dios, hubieras vivido ciertamente en paz o felicidad perdurable.",
        "14": "Aprende, pues, dónde está la sabiduría, donde está la fortaleza, donde está la inteligencia, para que sepas así también donde está la vida larga y el sustento, y donde está la luz de los ojos del alma, y la paz o felicidad verdadera.",
        "15": "¿Quién halló el lugar en que ella habita? ¿Y quién penetró en sus tesoros?",
        "16": "¿Dondé están los príncipes de las naciones y aquellos que dominaban las bestias de la tierra?",
        "17": "¿Aquellos que jugaban o se enseñoreaban de las aves del cielo?",
        "18": "¿Aquellos que atesoraban plata y oro, en que ponen los hombres su confianza, y en cuya adquisición jamás acaban de saciarse; aquellos que hacían labrar muebles de plata, y andaban afanados, sin poner término a sus empresas?",
        "19": "Exterminados fueron y descendieron a los infiernos; y su puesto lo ocuparon otros.",
        "20": "Estos jóvenes vieron la luz, y habitaron sobre la tierra como sus padres; pero desconocieron también el camino de la sabiduría;",
        "21": "y no comprendieron sus veredas, ni sus hijos la abrazaron; se alejó de la presencia de ellos.",
        "22": "No se oyó palabra de ella en la tierra de Canaán, ni fue vista en Temán.",
        "23": "Asimismo los hijos de Agar, que van en busca de la prudencia o sabiduría que procede de la tierra, y los negociantes de Merra y de Temán y los autores de fábulas instructivas, y los investigadores de la sabiduría e inteligencia, desconocieron igualmente el camino de la verdadera sabiduría, y no hicieron mención de sus veredas.",
        "24": "¡Oh Israel, cuán grande es la casa de Dios y cuán espacioso el lugar de su dominio!",
        "25": "Grandísimo es y no tiene término, excelso es e inmenso.",
        "26": "Allí vivieron aquellos famosos gigantes, que hubo al principio del mundo, de gran estatura, diestros en la guerra.",
        "27": "No fueron éstos escogidos por el Señor; no hallaron éstos la senda de la doctrina, por lo tanto perecieron.",
        "28": "Porque no tuvieron sabiduría, perecieron por su necedad.\"",
        "29": "¿Quién subió al cielo, y la tomó, y la trajo de encima de las nubes?\"",
        "30": "¿Quién atravesó los mares, y pudo hallarla, y la trajo con preferencia al oro purísimo?\"",
        "31": "No hay nadie que pueda conocer los caminos de ella, ni investigar las veredas por donde anda.\"",
        "32": "Mas aquel Señor que sabe todas las cosas, la conoce y la manifiesta con su prudencia; aquel que fundó la tierra para que subsista eternamente, y la llenó de ganados y de cuadrúpedos;\"",
        "33": "aquel que despide la luz, y ella marcha al instante; y la llama, y ella obedece luego, temblando de respeto.\"",
        "34": "Las estrellas difundieron su luz en sus estaciones, y se llenaron de alegría,\"",
        "35": "fueron llamadas, y al instante respondieron: Aquí estamos; y resplandecieron, gozosas de servir al Señor que las creó.\"",
        "36": "Este es nuestro Dios, y ningún otro será reputado por tal en su presencia.\"",
        "37": "Este fue el que dispuso todos los caminos de la doctrina o sabiduría, y el que la dio a su siervo Jacob y a Israel su amado.\"",
        "38": "Después de tales cosas, él se ha dejado ver sobre la tierra, y ha conversado con los hombres.\""
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 37,
      "versus": {
        "1": "La sabiduría, éste es el libro de los mandamientos de Dios, y la ley que subsiste eternamente, todos los que la abrazan, llegarán a la vida verdadera; mas aquellos que la abandonan, van a parar en la muerte.",
        "2": "Conviértete, ¡oh Jacob , y tenla asida! Anda a la luz de ella por el camino que te señala con su resplandor .",
        "3": "No des tu gloria a otro pueblo, ni tu dignidad a una nación extraña.",
        "4": "Dichosos somos nosotros, ¡oh Israel!, porque sabemos las cosas que son del agrado de Dios.",
        "5": "Ten buen ánimo, ¡oh pueblo de Dios¡, tú que conservas el nombre de Israel.",
        "6": "Vendidos habéis sido vosotros a las naciones, pero no para que seáis aniquilados; sino por haber provocado la indignación de Dios, por eso fuisteis entregados a los enemigos.",
        "7": "Pues exasperasteis a aquel Señor que os creó, al Dios eterno, ofreciendo sacrificios a los demonios en lugar de Dios.",
        "8": "Porque echasteis en olvido al Dios que os creó, y llenasteis de aflicción a Jerusalén , vuestra nodriza.",
        "9": "Porque ella vio venir sobre vosotros la ira de Dios, y dijo: Escuchad, ¡oh ciudades vecinas de Sión! Dios me ha enviado una gran aflicción;",
        "10": "pues yo he visto la esclavitud del pueblo mío, de mis hijos e hijas, a la cual el Eterno los ha conducido.",
        "11": "Porque yo los creé con gozo; pero con llanto y con dolor los he dejado.",
        "12": "Nadie se alegra al verme viuda y desolada, desamparada he sido de muchos, por causa de los pecados de mis hijos; los cuales se desviaron de la ley de Dios,",
        "13": "y desconocieron sus preceptos, y no anduvieron por el camino de los mandamientos de Dios, ni con la justicia siguieron por las sendas de su verdad.",
        "14": "Vengan las ciudades vecinas de Sión, y consideren y lamenten conmigo la esclavitud a que el Eterno ha reducido a mis hijos e hijas;",
        "15": "porque el Señor hizo venir contra ellos una nación remota, nación perversa y de lengua desconocida,",
        "16": "la cual no ha respetado al anciano, ni ha tenido piedad de los niños, y le ha arrancado a la viuda sus queridos hijos, dejándola sin ellos desolada.",
        "17": "Y ahora ¿en qué puedo yo ayudaros?",
        "18": "Pero aquel Señor que envió sobre vosotros los males, él mismo os liberará de las manos de vuestros enemigos.",
        "19": "Andad, ¡oh hijos míos!, id al cautiverio, y yo me quedo solitaria.",
        "20": "Me desnudé del manto o vestido de paz y regocijo, y me vestí del saco de rogativa, y clamaré al Altísimo todos los días de mi vida.",
        "21": "Tened buen ánimo, ¡oh hijos míos!, clamad al Señor, y él os libertará del poder de los príncipes enemigos.",
        "22": "Porque yo he puesto la esperanza mía en el Eterno, que es nuestra salud; y el Santo me ha consolado con la promesa de la misericordia que tendrá de vosotros el Eterno, nuestro Salvador .",
        "23": "Pues con lágrimas y sollozos os dejé ir; mas el Señor os volverá otra vez a mí con gozo y alegría duradera.",
        "24": "Y al modo que las ciudades vecinas de Sión vieron que venía de Dios vuestra esclavitud, así verán muy pronto que os vendrá de Dios la salud con gran honra y resplandor eterno.",
        "25": "Hijos, soportad con paciencia el castigo que ha descargado sobre vosotros. Porque, ¡oh Israel!, tu enemigo te ha perseguido; pero en breve verás tú su perdición, y pondrás tu pie sobre su cuello.",
        "26": "Mis delicados hijos han andado por caminos ásperos; porque han sido llevados como un rebaño robado por enemigos.",
        "27": "Hijos, tened buen ánimo, y clamad al Señor; pues aquel mismo que os ha transportado ahí, se acordará de vosotros.",
        "28": "Porque si vuestra voluntad os movió a descarriaros de Dios, también le buscaréis con una voluntad diez veces mayor, luego que os hayáis convertido.",
        "29": "Porque aquel que os envió estos males, él mismo traerá un gozo sempiterno con la salud que os dará.",
        "30": "Buen ánimo, ¡oh Jerusalén !, pues te consuela aquel Dios que te dio el nombre de ciudad suya.",
        "31": "Los malos que te destrozaron perecerán, y castigados serán aquellos que se alegraron en tu ruina.",
        "32": "Las ciudades a las cuales han servido tus hijos, serán castigadas; y será castigada aquella que se apoderó de ellos.",
        "33": "Así como se gozó ella en tu ruina y se alegró de tu caída, así se verá angustiada en su desolación.\"",
        "34": "Y cesará la alegre algazara de su muchedumbre, y su regocijo se convertirá en llanto.\"",
        "35": "Porque el Eterno enviará fuego sobre ella por los largos días, y será habitada de demonios durante mucho tiempo.\"",
        "36": "Mira, ¡oh Jerusalén !, hacia el oriente, y repara la alegría que Dios te envía;\"",
        "37": "porque he aquí que vuelven tus hijos que tú enviaste dispersos, ellos vienen congregados desde oriente a occidente, según la promesa del Santo, alabando a Dios con alegría.\""
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 9,
      "versus": {
        "1": "Desnúdate, ¡oh Jerusalén !, del vestido de luto, correspondiente a tu aflicción, y vístete del esplendor y de la magnificencia de aquella gloria perdurable que te viene de Dios.",
        "2": "Te revestirá el Señor de un doble manto de justicia o santidad, y pondrá sobre tu cabeza una diadema de honra sempiterna.",
        "3": "Pues en ti dará a conocer Dios su magnificencia a todos los hombres que existen debajo del cielo.",
        "4": "Porque tu nombre, el nombre que te impondrá Dios para siempre será éste: La paz o felicidad de la justicia, y la gloria de la piedad.",
        "5": "Levántate, ¡oh Jerusalén !, y ponte en la altura, y dirige tu vista hacia oriente, y mira cómo se congregan tus hijos desde el oriente hasta el occidente en virtud de la palabra del Santo, gozándose en la memoria de su Dios;",
        "6": "porque se alejaron de ti a pie llevados por los enemigos; el Señor te los volverá a traer conducidos con el decoro o magnificencia de hijos o príncipes del reino.",
        "7": "Porque Dios ha decretado abatir todo monte empinado, y todo peñasco eterno, y terraplenar los valles al igual de la tierra; para que Israel camine sin demora para gloria de Dios.",
        "8": "Aun las selvas y todos los árboles aromáticos harán sombra a Israel por mandamiento de Dios.",
        "9": "Porque Dios guiará alegremente a Israel con el esplandor de su majestad, mediante la misericordia y la justicia que de él vienen."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 72,
      "versus": {
        "1": "Por los pecados que habéis cometido en la presencia de Dios, seréis llevados cautivos a Babilonia por Nabucodonosor, rey de los babilonios.",
        "2": "Llegados, pues, a Babilonia estaréis allí muchísimos años y por muy largo tiempo, hasta siete generaciones; después de lo cual os sacaré de allí en paz.",
        "3": "Ahora bien, vosotros veréis en Babilonia dioses de oro, y de plata, y de piedra, y de madera, llevados en hombros, que causan un temor respetuoso a las gentes.",
        "4": "Guardaos, pues, vosotros de imitar lo que hacen los extranjeros de modo que vengáis a temerlos o respetarlos, y a concebir temor de tales dioses.",
        "5": "Cuando veáis, pues, detrás y delante de ellos la turba que los adora, decid allá en vuestro corazón: ¡Oh Señor!, sólo a ti se debe adorar.",
        "6": "Porque mi ángel con vosotros está; y yo mismo tendré cuidado de vuestras almas.",
        "7": "Puesto que la lengua de los ídolos limada fue por el artífice, y muda se queda; y aunque están ellos dorados y plateados, son un mero engaño, e incapaces de poder hablar.",
        "8": "Y al modo que se hace con una doncella amiga de engalanarse, así echando mano del oro los adornan con esmero.",
        "9": "Y la verdad los dioses de ellos tienen puestas sobre la cabeza coronas de oro; oro que después con la plata les quitan los sacerdotes, a fin de gastarlo ellos para sí mismos.",
        "10": "Y aun lo hacen servir para engalanar a las rameras; y a veces recobrándolo de ellas, adornan con él a sus dioses.",
        "11": "Sin embargo, estos dioses no saben liberarse del orín y de la polilla.",
        "12": "Y después que los han revestido de púrpura, les limpian el rostro, con motivo del muchísimo polvo que hay en sus templos.",
        "13": "Tiene también el ídolo un cetro en su mano, como lo tiene aquel que es juez o gobernador de un país; mas él no puede quitar la vida, ni dañar al que le ofende.",
        "14": "Tiene igualmente en su mano la espada y el hacha; mas no se puede librar a sí mismo de la guerra, ni de los ladrones, por todo lo cual podéis daros cuenta que no son dioses.",
        "15": "Y así no tenéis que temerlos; porque esos dioses son como una vasija hecha pedazos, que para nada sirve.",
        "16": "Colocados que se hallan en una casa o templo, sus ojos se cubren luego del polvo que levantan los pies de los que entran.",
        "17": "Y al modo que al que ofendió al rey se le encierra dentro de muchas puertas, y como se practica con un muerto que se lleva al sepulcro, así aseguran los sacerdotes las puertas con cerraduras y cerrojos, para que los ladrones no despojen a los dioses.",
        "18": "Les enciende también delante muchas lámparas; mas no pueden ver ninguna de ellas; son esos dioses como las vigas de una casa.",
        "19": "Dicen que unas sierpes, que salen de la tierra, les lamen el interior, cuando se los comen a ellos y a sus vestiduras, sin que ellos lo perciban.",
        "20": "Negras se vuelven sus caras del humo que hay en su casa.",
        "21": "Sobre su cuerpo y sobre su cabeza vuelan las lechuzas, y las golondrinas, y otras aves, y también los gatos andan sobre ellos.",
        "22": "Por donde podéis conocer que ellos no son dioses; y por lo mismo, no los temáis.",
        "23": "Además de esto, el oro que tienen es para bien parecer; si alguno no los limpia del orín, ya no relucirán. Ni aun cuando los estaban fundiendo en el crisol, sintieron nada.",
        "24": "Y a pesar de que no hay en ellos espíritu alguno, fueron comprados a sumo precio.",
        "25": "Llevados son en hombros, como que no tienen pies; demostrando así a los hombres su vergonzosa impotencia. Avergonzados sean también aquellos que los adoran.",
        "26": "Por eso si caen en tierra, no se levantan por sí mismos; ni por si mismos se mantendrán, si alguno los pone en pie; y les han de poner delante las ofrendas como a los muertos.\"",
        "27": "Estas ofrendas las venden y malgastan sus sacerdotes, y sus mujeres roban para sí; no dan nada de ello al enfermo ni al mendigo.\"",
        "28": "Tocan los sacrificios de ellos las mujeres paridas y las menstruosas. Conociendo, pues, por todas estas cosas que ellos no son dioses, no tenéis que temerlos.\"",
        "29": "Mas ¿cómo es que los llaman dioses? Es porque las mujeres presentan dones a estos dioses de plata, y de oro, y de madera;\"",
        "30": "y los sacerdotes se están en las casas o templos de ellos, llevando rasgadas sus túnicas, y raído el cabello y la barba, y con la cabeza descubierta.\"",
        "31": "Y rugen dando gritos en la presencia de sus dioses, como se practica en la cena o convite de un muerto.\"",
        "32": "Los sacerdotes les quitan a los ídolos sus vestidos, y los hacen servir para vestir a sus mujeres y a sus hijos.\"",
        "33": "Y aunque a los ídolos se les hiciere algún mal o algún bien, no pueden volver la paga correspondiente. Ni pueden poner un rey, ni pueden quitarlo.\"",
        "34": "Y asimismo, ni pueden dar riquezas, ni tomar venganza de nadie. Si alguno les hace un voto y no lo cumple, ni de esto se quejan.\"",
        "35": "No pueden librar a un hombre de la muerte, ni amparar al débil contra el poderoso.\"",
        "36": "No restituyen la vista a ningún ciego, ni sacarán de la miseria a nadie.\"",
        "37": "No se compadecerán de la viuda, ni serán bienhechores de los huérfanos.\"",
        "38": "Semejantes son a las piedras del monte esos sus dioses de madera, de piedra, de oro, de plata. Confundidos serán sus adoradores.\"",
        "39": "¿Cómo, pues, puede juzgarse ni decirse que ellos sean son dioses,\"",
        "40": "cuando aun los mismos caldeos los desprecian? Así que oyen que uno no puede hablar porque es mudo, lo presentan a Bel, rogándole que lo haga hablar;\"",
        "41": "como si tuviesen sentido aquellos que no tienen movimiento alguno; y ellos mismos, cuando lleguen a desengañarse, los abandonarán; pues ningún sentido tienen sus dioses.\"",
        "42": "Las mujeres ceñidas de cordones, se sientan en los caminos quemando el terrón o el desecho de la aceituna.\"",
        "43": "Y así que alguna de ellas, atraída por algún pasajero, ha dormido con él, hiere a su compañera de que no ha sido escogida como ella, y no ha sido roto su cordón o cinta.\"",
        "44": "Y todas cuantas cosas se hacen en honor de los ídolos, están llenas de engaño e infamia. ¿Cómo, pues, podrá nunca juzgarse o decirse que ellos sean dioses?\"",
        "45": "Han sido fabricados por carpinteros y por plateros. No serán otra cosa que aquello que quieran los sacerdotes.\"",
        "46": "Los artífices mismos de los ídolos duran poco tiempo. ¿Podrán, pues, ser dioses aquellas cosas que ellos mismos fabrican?\"",
        "47": "Mentira y oprobio es lo que dejan a los que han de nacer.\"",
        "48": "Porque si sobreviene alguna guerra o desastre, los sacerdotes andan discurriendo dónde guarecerse con aquellos sus dioses.\"",
        "49": "¿Cómo pueden merecer jamás el concepto de dioses, aquellos que ni pueden librarse de la guerra, ni sustraerse de las calamidades?\"",
        "50": "Porque siendo como son cosa de madera, dorados y plateados, conocerán después al fin todas las naciones y reyes que son un engaño, viendo claramente cómo no son dioses, sino obras de las manos de los hombres, y que nada hacen ellos en prueba de ser dioses.\"",
        "51": "Pero ¿y de dónde se conoce que son ellos dioses, sino obras de las manos de los hombres, y que nada hacen en prueba de que son dioses?\"",
        "52": "En que ellos no ponen rey en ningún país, ni pueden dar la lluvia a los hombres.\"",
        "53": "No decidirán ciertamente las contiendas, ni librarán de la opresión a las provincias; porque nada pueden; son como las cornejitas, las cuales ni vienen a ser aves del cielo, ni animales de la tierra.\"",
        "54": "Porque si se prendiere fuego en el templo de los dioses esos de madera, de plata y de oro, a buen seguro que echarán a huir sus sacerdotes, y se pondrán a salvo; pero ellos se abrasarán dentro, lo mismo que las vigas.\"",
        "55": "Y no harán resistencia a un rey en tiempo de guerra. ¿Cómo, pues, puede creerse, ni admitirse que sean ellos dioses?\"",
        "56": "No se librarán de ladrones, ni de salteadores, unos dioses que son de madera y de piedra, dorados y plateados; porque aquéllos pueden más que ellos;\"",
        "57": "y les quitarán el oro, y la plata, el vestido de que están cubiertos, y se marcharán; sin que los ídolos puedan valerse a sí mismos.\"",
        "58": "Por manera que vale más un rey que muestra su poder, o cualquier mueble útil en una casa, del cual se precia el dueño, o la puerta de la casa, que guarda lo que hay dentro de ella, que no los falsos dioses.\"",
        "59": "El sol ciertamente, y la luna y las estrellas, que están puestas para alumbrarnos y sernos provechosas, obedecen al Creador.\"",
        "60": "El relámpago se hace percibir cuando aparece; y el viento sopla por todas las regiones.\"",
        "61": "Igualmente las nubes, cuando Dios les manda recorrer todo el mundo, ejecutan lo que les ha mandado.\"",
        "62": "El fuego también enviado de arriba para abrasar los montes y los bosques, cumple lo que se le ha ordenado. Mas estos ídolos, ni en la belleza, ni en la virtud se parecen a esas cosas.\"",
        "63": "Y así no debe pensarse, ni decirse que ellos sean dioses, cuando no pueden ni hacer justicia ni servir en cosa alguna a los hombres.\"",
        "64": "Sabiendo, pues, que ellos no son dioses, no tenéis que temerlos;\"",
        "65": "pues ni enviarán maldición ni bendición a los reyes;\"",
        "66": "ni muestran tampoco a los pueblos las estaciones de los tiempos, ni lucen como el sol, ni alumbran como la luna.\"",
        "67": "Más que ellos valen las bestias; las cuales pueden huir a refugiarse bajo cubierto, y valerse a sí mismas.\"",
        "68": "De ninguna manera son dioses, como es evidente, por tanto, pues, no tenéis que temerlos.\"",
        "69": "Porque así como no es buen guarda en el melonar un espantajo, así son sus dioses de madera, de plata y de oro.\"",
        "70": "Son como la espina blanca en un huerto, sobre la cual vienen a posar toda suerte de pájaros. Se asemejan también estos dioses suyos de madera, dorados y plateados, a un muerto que yace entre las tinieblas del sepulcro.\"",
        "71": "Por la púrpura y escarlata, las cuales veis que se apolillan sobre ellos, conoceréis claramente que no son dioses, ellos mismos son al fin pasto de la polilla, y servirán de oprobio al país.\"",
        "72": "Mejor que todo es el varón justo, el cual no conoce los ídolos; porque estará bien lejos de la ignominia.\""
      }
    }
  ]
}