{
  "id": "35",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Os",
  "acronymum_es": "Os",
  "nomen_la": "Osee",
  "nomen_es": "Oseas",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 14,
  "ctd_versus": 198,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 11,
      "versus": {
        "1": "Palabras del Señor, dichas a Oseas, hijo de Beeri, en el tiempo de Ozías, de Joatán, de Acaz, de Ezequías , reyes de Judá, y en los días de Jeroboam, hijo de Joás, rey de Israel.",
        "2": "El Señor comenzó a hablar a Oseas, y le dijo: Anda, cásate con una mujer ramera, y ten hijos de ramera; porque la tierra de Israel no ha de cesar de fornicar o idolatrar contra el Señor.",
        "3": "Fue, pues, y se casó con Gomer, hija de Debelaim, la cual concibió y le parió un hijo.",
        "4": "Y dijo el Señor a Oseas: Ponle por nombre Jezrael; porque dentro de poco yo tomaré venganza de la casa real de Jehú por la sangre que ha derramado en la ciudad de Jezrael, y acabaré con el trono de la casa de Israel.",
        "5": "Y en aquel día yo haré trozos el arco o regio poder de Israel en el valle de Jezrael.",
        "6": "Concibió de nuevo Gomer y parió una hija. Y le dijo el Señor a Oseas: Ponle por nombre: No más misericordia ; porque yo no usaré ya en adelante de misericordia alguna con los de la casa de Israel; sino que a todos los echaré en un profundo olvido.",
        "7": "Pero me apiadaré de la casa o reino de Judá; y la salvaré por medio del Señor su Dios, por mí mismo, y no por medio de arcos ni espadas, ni por medio de combates, o de caballos, ni caballeros.",
        "8": "Y destetó Gomer a su hija llamada: No más misericordia ; y otra vez concibió y parió un hijo.",
        "9": "Y dijo el Señor a Oseas: Ponle por nombre: No mi pueblo ; porque vosotros no seréis ya mi pueblo, ni yo seré vuestro Dios.",
        "10": "Mas algún día el número de los hijos del verdadero Israel será como el de las arenas del mar, que no tienen medida ni guarismo. Y sucederá que donde se les haya dicho a ellos: Vosotros no sois mi pueblo, se les dirá: Vosotros sois hijos del Dios vivo.",
        "11": "Y se congregarán en uno los hijos de Judá y los de Israel; y se eligirá un solo caudillo o cabeza, y saldrán de la tierra de su cautiverio. Porque grande será aquel día de la reunión de Jezrael."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 24,
      "versus": {
        "1": "Llamad a vuestros hermanos, Pueblo mío ; y a vuestra hermana, La que ha alcanzado misericordia .",
        "2": "Acusad a vuestra madre, acusadla; porque ya no es mi esposa, ni yo soy su esposo. Aparte de sí sus prostituciones, o idolatrías, y arroje de su seno los adulterios.",
        "3": "No sea que yo la despoje y desnude, y la ponga tal como en el día que nació, y la deje hecha una soledad, y como una tierra inhabitable, y la reduzca a morir de sed.",
        "4": "No tendré compasión de sus hijos, porque son hijos de fornicación.",
        "5": "Puesto que la madre de ellos, la nación, es una adúltera, ha quedado deshonrada la que los tuvo. Pues ella dijo: Iré en pos de mis amantes, los ídolos, que son los que me dan mi pan y mi agua, mi lana, mi lino, mi aceite y mi bebida.",
        "6": "(Por lo cual he aquí que yo le cerraré la salida con un seto de espinos, la cerraré con una pared, y ella no hallará paso.",
        "7": "E irá en pos de sus amantes, y no los encontrará, los buscará y no los hallará; y dirá: Iré, y volveré a mi primer esposo, pues mejor me iba entonces que ahora).",
        "8": "Y no sabía ella que fui yo, y no los ídolos, quien le dio el trigo, y el vino, y el aceite, y el que le dio la abundancia de plata y de oro que ofrecieron a Baal.",
        "9": "Por esto yo me portaré de otro modo, y a su tiempo recogeré mi trigo y mi vino, y quitaré de sus manos mis lanas y mis linos, que cubren sus vergüenzas.",
        "10": "Y ahora manifestaré su necedad a los ojos de sus mismos amadores, y nadie la liberará de mis manos;",
        "11": "y haré cesar todos sus regocijos, sus solemnidades, sus neomenías, sus sábados y todos sus días festivos;",
        "12": "y destruiré sus viñas y sus higueras, de las cuales dijo ella: Estos son los galardones que me dieron mis amantes; y yo la convertiré en un matorral, y la devorarán las fieras del campo.",
        "13": "Y ejerceré en ella mi venganza por los días que sirvió a Baalim, en los cuales le ofrecía incienso, y se ataviaba con sus zarcillos y con sus galas, e iba en pos de sus amantes, y se olvidaba de mí, dice el Señor.",
        "14": "Pero con todo, después yo la acariciaré, y la llevaré a la soledad, y le hablaré al corazón.",
        "15": "Le daré viñadores de su mismo lugar, y el valle de Acor, para que entre en esperanza; y allí cantará himnos a su Dios como en los días de su juventud, como en los días en que salió de la tierra de Egipto.",
        "16": "Y aquel será el día, dice el Señor, en que ella me llamará esposo suyo; y no me llamará más Baalí.",
        "17": "Y quitaré de su boca los nombres de Baalim, y no volverá a acordarse más de los nombres de los ídolos.",
        "18": "Y en aquel día pondré yo paz entre ellos, y las bestias del campo, y las aves del cielo, y los reptiles de la tierra; y quebrantaré en el país los arcos y las espadas, y haré cesar las guerras, y que ellos duerman con toda seguridad.",
        "19": "Y te desposaré conmigo para siempre y te desposaré conmigo mediante la justicia o santidad y el juicio, y mediante la misericordia y la clemencia.",
        "20": "Y te desposaré conmigo mediante la fe, y conocerás que yo soy el Señor.",
        "21": "Entonces será, dice el Señor, cuando yo escucharé benigno a los cielos, y éstos escucharán a la tierra.",
        "22": "Y la tierra atenderá a dar el grano, y el vino, y el aceite; y estas cosas atenderán o consolarán a Jezrael.",
        "23": "Y la sembraré yo para mí como preciosa simiente sobre la tierra, porque me apiadaré de aquella nación que fue llamada: No más misericordia.",
        "24": "Y al que dije que no era mi pueblo, le diré: Pueblo mío eres tú; y él dirá: Tú eres mi Dios."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 5,
      "versus": {
        "1": "Me dijo el Señor: Ve aún, y ama a una mujer que ha sido amada de su amigo y adúltera: así como el Señor ama a los hijos de Israel, y ellos vuelven sus ojos hacia los dioses ajenos, y aman el hollejo de las uvas.",
        "2": "Yo me la adquirí por quince siclos de plata, y un coro y medio de cebada.",
        "3": "Y le dije: Tendrás que esperar muchos días, entretanto no cometerás adulterio, ni tendrás trato con ningún hombre; y yo también te aguardaré a ti.",
        "4": "Porque los hijos de Israel mucho tiempo estarán sin rey, sin caudillo, sin sacrificios, sin altar, sin efod, y sin terafines, y oráculos,",
        "5": "y después de esto volverán los hijos de Israel en busca del Señor Dios suyo, y del descendiente de David, su Rey y Salvador , y buscarán con santo temor y respeto al Señor y a sus bienes en el fin de los tiempos."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 19,
      "versus": {
        "1": "Escuchad la palabra del Señor, ¡oh vosotros hijos de Israel!, pues el Señor viene a juzgar a los moradores de esta tierra, porque no hay verdad, ni hay misericordia, no hay conocimiento de Dios en el país.",
        "2": "La maldición o blasfemia, y la mentira, y el homicidio, y el robo, y el adulterio lo han inundado todo; y una maldad alcanza a otra,",
        "3": "por cuya causa se cubrirá de luto o desolación la tierra, y desfallecerán todos sus moradores; y aun las bestias del campo, y las aves del cielo, y hasta los peces del mar perecerán.",
        "4": "Sin embargo, nadie se ponga a reprender ni corregir a otro, porque tu pueblo es como aquellos que se las apuestan al sacerdote.",
        "5": "Mas tú, ¡oh Israel!, hoy, luego perecerás, y perecerán contigo tus falsos profetas; en aquella noche reduciré a un fúnebre silencio a tu madre.",
        "6": "Quedó sin habla el pueblo mío porque se hallaba falto de la ciencia de la salud. Por haber tú desechado la ciencia, yo te desecharé a ti, para que no ejerzas mi sacerdocio; y pues olvidaste la ley de tu Dios, yo también me olvidaré de tus hijos.",
        "7": "A la par que ellos se han multiplicado con mi protección, se han multiplicado también sus pecados contra mí. Yo trocaré su gloria en ignominia.",
        "8": "Comen las víctimas de los pecados de mi pueblo; y mientras éste peca, le dan ánimo.",
        "9": "Por lo cual será tratado el sacerdote como el pueblo; y yo castigaré su mal proceder, y le daré la paga de sus designios.",
        "10": "Y comerán, y no se saciarán, han prevaricado incesantemente; han abandonado al Señor, desobedeciendo su santa ley.",
        "11": "La deshonestidad, y el vino y embriaguez, quitan el buen sentido.",
        "12": "Por eso el pueblo mío ha consultado con un pedazo del leño, y las varas suyas, o de los agoreros, le han dado las respuestas acerca de lo futuro; porque el espíritu de fornicación, o idolatría, los ha fascinado, y han vuelto la espalda a su Dios.",
        "13": "Han ofrecido sacrificios sobre las cimas de los montes, y sobre los collados quemaban el timiama o incienso, y debajo de la encina, y del álamo, y del terebinto, por serles grata su sombra; por esto vuestras hijas darán al traste con su honor, y serán adúlteras vuestras esposas.",
        "14": "Yo les daré rienda suelta, no castigaré a vuestras hijas cuando hayan pecado, ni a vuestras esposas cuando se hayan hecho adúlteras; pues los mismos padres y esposos tienen trato con las rameras, y van a ofrecer sacrificios con los hombres afeminados y corrompidos. Por esta causa será azotado este pueblo insensato que no quiere darse por entendido.",
        "15": "Si tú, ¡oh Israel!, te has entregado a la fornicación, o idolatría, al menos tú, ¡oh Judá!, no peques; y no queráis ir a Gálgala ni subáis a Betaven, para idolatrar, ni juréis diciendo: Vive el Señor.",
        "16": "Porque Israel se ha descarriado, cual vaca indómita y lozana; mas luego el Señor los conducirá a pacer como tímidos corderos en campiñas espaciosas.",
        "17": "Efraín ha hecho alianza con los ídolos: apártate de él tú, ¡oh Judá!",
        "18": "El celebra aparte sus convites idolátricos, y ha caído en la más desenfrenada fornicación, o idolatría, sus protectores se complacen en cubrirle de ignominia.",
        "19": "A Israel le llevará atado a sus alas el viento de la indignación divina; y sus hijos quedarán cubiertos de ignominia por sus sacrificios."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 15,
      "versus": {
        "1": "Escuchad esto, ¡oh sacerdotes! Tú, ¡oh casa de Israel!, oye con atención; atiende bien tú, ¡oh casa real!, porque a vosotros se os va a juzgar. Pues debiendo ser unos centinelas del pueblo, le habéis armado lazos, y sido para él como una red tendida por los cazadores sobre el monte Tabor.",
        "2": "Y habéis hecho caer la víctima en el abismo. Yo os he instruido a todos.",
        "3": "Conozco bien a Efraín, no me es desconocido Israel: sé que Efraín es ahora idólatra, sé que está contaminado Israel.",
        "4": "No dedicarán ellos su pensamiento a convertirse a su Dios, porque están dominados del espíritu de fornicación, o idolatría, y desconocieron al Señor.",
        "5": "Y se descubrirá la arrogancia o imprudencia de Israel en su descarado rostro; e Israel y Efraín perecerán por causa de su maldad; también Judá perecerá con ellos.",
        "6": "Irán a buscar al Señor con la ofrenda de sus rebaños y vacadas, y no lo hallarán, se retiró de ellos.",
        "7": "Han sido infieles al Señor, pues han engendrado hijos bastardos, ahora en un mes serán consumidos con todo cuanto poseen.",
        "8": "Tocad la bocina en Gabaa, tocad la trompeta en Rama; levántase el aullido en Betaven, tras tus espaldas, ¡oh Benjamín!",
        "9": "En el día del castigo será asolado Efraín. Veraz me he mostrado en las profecías tocantes a las tribus de Israel.",
        "10": "Los príncipes de Judá son como aquellos que cambian los mojones: como un diluvio derramaré sobre ellos mi indignación.",
        "11": "Efraín se ve tiranizado por sus príncipes, y es oprimido en juicio, porque se fue a buscar las inmundicias de los ídolos.",
        "12": "Y yo seré para Efraín como polilla; como una carcoma seré yo para la casa de Judá.",
        "13": "Sintió Efraín su falta de fuerzas, y Judá sus cadenas; y Efraín recurrió al asirio, y Judá llamó a un rey en su defensa; mas éste no podrá daros la salud, ni podrá libraros de las cadenas.",
        "14": "Porque yo soy para Efraín como una leona, y como un joven o vigoroso león para la casa de Judá. Yo, yo haré mi presa y me iré con ella; yo la tomaré, y no habrá quien me la quite.",
        "15": "Me marcharé y me volveré a mi habitación; hasta tanto que os halléis bien desfallecidos, y vengáis en busca de mí."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 11,
      "versus": {
        "1": "En medio de sus tribulaciones se levantarán con presteza para convertirse a mí. Venid, dirán, volvámonos al Señor;",
        "2": "porque él nos ha cautivado, pero él mismo nos pondrá a salvo; él nos ha herido, y él mismo nos curará.",
        "3": "El mismo nos volverá a la vida después de dos días; al tercer día nos resucitará, y viviremos en la presencia suya. Conoceremos al Señor y les seguiremos para conocerlo. Preparado está su advenimiento como la aurora; y el Señor vendrá a nosotros, como la lluvia de otoño y de primavera sobre la tierra.",
        "4": "¿Qué es los que podré yo hacer contigo, oh Efraín? ¿Qué haré contigo oh Judá? La piedad vuestra es como una nube o niebla de la mañana, o cual rocío de la madrugada, que luego desaparece.",
        "5": "Por esto por medio de mis profetas os acepillé, o castigué, con las palabras amenazadoras salidas de mi boca, con las cuales les he acarreado la muerte. Así tu condenación aparecerá clara como la luz.",
        "6": "Porque la misericordia es la que yo quiero, y no lo exterior del sacrificio; y el conocimiento práctico o temor de Dios, más que los holocaustos.",
        "7": "Mas ellos han violado mi alianza, a imitación de Adán, allí prevaricaron contra mí.",
        "8": "Galaad es ahora una ciudad de fabricadores de ídolos, inundada de sangre inocente.",
        "9": "Su garganta es como la de los ladrones; se ha unido con los sacerdotes impíos que matan en el camino a las gentes que van de Siquem; verdaderamente que son horrendas las cosas que han ejecutado.",
        "10": "Horrible cosa es la que he visto en la casa o pueblo de Israel; he visto en ella las idolatrías de Efraín. Israel se contaminó.",
        "11": "Y tú también, ¡oh Judá!, prepárate para la siega; hasta que por fin haga volver del cautiverio al pueblo mío."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 16,
      "versus": {
        "1": "Cuando yo quería curar los males de Israel, se descubrió la interior malicia de Efraín y la iniquidad de Samaria; porque entonces se ha dedicado a la mentira: y así entrará en su casa el ladrón a despojarlos, y por fuera lo hará el salteador.",
        "2": "Y porque no digan acaso en sus corazones que yo vuelvo a acordarme de todas sus maldades; actualmente están ellos rodeados de sus impiedades, las están cometiendo delante de mis ojos.",
        "3": "Con su perversidad dieron gusto al rey; dieron gusto a los príncipes con sus mentiras, o idolatrías.",
        "4": "Son adúlteros todos los de mi pueblo y son como horno encendido por el hornero, calmó la ciudad por un poco de tiempo, como después de mezclada la levadura, hasta que todo estuvo fermentado.",
        "5": "Es el día del cumpleaños de nuestro rey, dicen los israelitas; los príncipes, o cortesanos, tomados del vino, comenzaron a loquear, y el rey daba la mano a aquellos bufones o libertinos.",
        "6": "Aplicaron su corazón a la idolatría, encendido como un horno, mientras él los acechaba; se echó a dormir toda la noche, mientras ellos se cocían; a la mañana él mismo se encendió en la idolatría, cual llama ardiente.",
        "7": "Todos se encendieron en la impiedad como un horno, e incendiaron con ella a sus jueces, o gobernadores; cayeron en ella todos sus reyes; no hay entre ellos quien levante su voz hacia mí.",
        "8": "Se mezclaba Efraín con las naciones idólatras; vino a ser Efraín como un pan que se cuece al rescoldo, y al cual no se le da la vuelta.",
        "9": "Devorarán sus riquezas los extranjeros, y él no ha caído aún en la cuenta; así se ha visto luego cubierto con canas, y no por eso entra en conocimiento.",
        "10": "E Israel mirará con sus propios ojos humillada la soberbia suya; y con todo eso no se convertirán al Señor Dios suyo, ni después de todas estas cosas irán en busca de él.",
        "11": "Se ha vuelto Efraín como una imbécil paloma, falta de entendimiento. A los egipcios fueron a llamar, recurrieron a los asirios.",
        "12": "Y cuando hubieren ido, extenderé yo mi red sobre ellos, y los haré caer como un ave del cielo; haré de ellos un destrozo, según se les ha dicho en sus asambleas.",
        "13": "¡Ay de ellos, porque se apartaron de mí!, destruidos serán, pues se rebelaron contra mí; y habiendo yo sido muchas veces su redentor, ellos profirieron contra mí mentiras.",
        "14": "No han clamado a mí de corazón; sino que aullaban angustiados en sus lechos; sobre el trigo y sobre el vino era sobre lo que únicamente rumiaban. Se alejaron de mí.",
        "15": "Y yo los intruí, y yo di vigor a sus brazos; mas ellos sólo discurrieron cómo obrar el mal contra mí.",
        "16": "Quisieron volver a vivir sin el yugo de mi ley, se asemejaron a un arco falso. Perecerán sus príncipes al filo de la espada en castigo de su furiosa e impía lengua. Tal fue ya el escarnio que de mí hicieron en tierra de Egipto."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 14,
      "versus": {
        "1": "Sea tu garganta como una trompeta y pregona que el enemigo se dejará caer como águila sobre la casa del Señor; porque estos pueblos míos han quebrantado mi alianza, han violado mi ley.",
        "2": "Me invocarán diciendo: ¡Oh Dios nuestro!, nosotros los de Israel te hemos reconocido.",
        "3": "Mas Israel, dice Dios, ha desechado el bien obrar; y por eso lo destrozará su enemigo.",
        "4": "Ellos reinaron, pero no por mí; fueron príncipes, mas yo no los reconocí. De su plata y de su oro se forjaron ídolos para su perdición.",
        "5": "Derribado por el suelo ha sido tu becerro, ¡oh Samaria! Encendido se ha contra ellos mi indignación. ¿Hasta cuándo será imposible curarlos de su idolatría?",
        "6": "Porque obra fue ciertamente de Israel aquel becerro, lo fabricó un artífice, y no es Dios; como telas de araña, así será el becerro de Samaria.",
        "7": "Sembrarán viento, y recogerán torbellinos para su ruina, no habrá allí espiga que se mantenga en pie, y sus granos no darán harina; y si la dieren, se la comerán los extraños.",
        "8": "Devorado ha sido Israel, ha venido él a ser entre las naciones como un vaso inmundo.",
        "9": "Recurrió a el rey de los asirios, asno silvestre que anda solo; los hijos de Efraín han ofrecido dones a sus amigos los asirios.",
        "10": "Pero después que se hayan procurado a caro precio el socorro de las naciones, yo entonces los reuniré en Asiria, y siendo cautivos, quedarán por algún tiempo exentos del tributo que pagan al rey y a los príncipes.",
        "11": "Por haber Efraín multiplicado sus altares para pecar idolatrando, y haber sido sus altares el origen de sus delitos,",
        "12": "yo también multiplicaré contra él mis leyes penales; las cuales han mirado como si no fuesen para ellos.",
        "13": "Ofrecerán hostias, inmolarán víctimas para el sacrificio, de las cuales comerán; mas el Señor no las aceptará, antes bien se acordará ahora de las maldades de ellos, y castigará sus pecados; entonces se acogerán a Egipto.",
        "14": "Se olvidó Israel de su Hacedor, y erigió templos a los ídolos; Judá se ha construido muchas plazas fuertes; mas yo aplicaré fuego a sus ciudades fortificadas, el cual devorará todos sus edificios."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 17,
      "versus": {
        "1": "No tienes que regocijarte tanto, ¡oh Israel!, no te ocupes en danzas, como hacen los gentiles; porque tú has abandonado a tu Dios: has codiciado como recompensa de tu idolatría las eras llenas de trigo.",
        "2": "Pero ni la era, ni el lagar les darán con qué sustentarse; y la viña dejará burladas sus esperanzas.",
        "3": "No morarán en la tierra del Señor. Efraín se acogerá a Egipto, y comerá entre los asirios manjares impuros.",
        "4": "No ofrecerán libaciones de vino al Señor, ni le serán gratas sus ofrendas; sus sacrificios serán como los convites de los funerales, cualquiera que en ellos comiere, quedará contaminado. Guárdense para sí su inmundo pan; no entre en el templo del Señor hostia impura.",
        "5": "¿Qué es lo que entonces haréis en el día de la solemnidad, en el día de la fiesta del Señor?",
        "6": "Yo los veo escapar ya del asolado país. Egipto los recogerá; el país de Memfis les dará sepultura. Sobre sus codiciadas riquezas crecerá la ortiga, y se verán nacer abrojos en sus habitaciones.",
        "7": "Vendrán los días de la visita del Señor, los días del castigo llegarán luego. Sepas, ¡oh Israel!, que tus profetas son unos fatuos, esos que se creen varones espirituales son unos insensatos; permitiéndolo Dios en pena de tus muchas iniquidades y de la suma necedad tuya.",
        "8": "El sacerdote, el centinela de Efraín para con mi Dios, el profeta se ha hecho un lazo tendido en todos los caminos para ruina del pueblo, es objeto de odio en el templo de su Dios.",
        "9": "Han pecado enormemente, como en los días aquellos pecaron los gabaonitas. Se acordará el Señor de la perversidad de ellos, y castigará sus maldades.",
        "10": "Como uvas en árido desierto, con tanto gusto tomé yo a Israel; como los primeros frutos de las altas ramas de la higuera, así miré a sus padres. Mas ellos se fueron al templo de Beelfegor, y se enajenaron de mí, para ignominia suya, haciéndose execrables como las cosas que amaron.",
        "11": "Desapareció la gloria de Efraín como un pájaro que ha tomado el vuelo; perecerán sus hijos apenas hayan nacido; desde el seno materno, o desde su misma concepción.",
        "12": "Y aun cuando llegaren a criar sus hijos, yo haré que queden sin ellos en este mundo. ¡Ay de ellos cuando yo llegue a abandonarlos enteramente!",
        "13": "Efraín, cual yo la vi, se parecía a la rica Tiro, situada en hermosísimo país; mas Efraín entregará sus propios hijos en manos del mortífero conquistador.",
        "14": "Dales, ¡oh Señor!..., pero, ¿y qué les darás? Dales vientres estériles y pechos sin leche.",
        "15": "El colmo de su maldad fue allá en Galgal; allí les tomé yo aversión; yo los echaré de mi casa por causa de sus perversas obras; nunca más los amaré; todos sus príncipes son unos apóstatas.",
        "16": "Efraín ha sido herido de muerte; seca está su raíz, no producirán ellos más fruto; y si tuvieren hijos, yo haré morir los más amados de sus entrañas.",
        "17": "Los desechará mi Dios, porque no lo han escuchado, y andarán prófugos entre las naciones."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 15,
      "versus": {
        "1": "Era Israel una frondosa viña, que llevó los frutos correspondientes, cuanto más abundó en bienes, tanto mayor número tuvo de altares a los ídolos; y cuanto más fecunda fue su tierra, mayor número tuvo de vanos simulacros.",
        "2": "Está dividido su corazón, y perecerán luego. Les hará el Señor pedazos sus simulacros, y derrocará sus altares.",
        "3": "Porque ellos dirán luego: Nos hallaremos sin rey porque no tememos al Señor; y el rey ¿qué es lo que haría por nosotros?",
        "4": "Repetid ahora las palabras de la falsa visión de vuestros profetas, ajustad la alianza con el asirio; que a pesar de eso la venganza de Dios brotará como hierba nociva sobre los surcos de un campo sembrado.",
        "5": "Adoraron los habitantes de Samaria las vacas de Betaven; y aquel pueblo y sus sacerdotes, que celebraban ya fiesta en honor de aquel becerro, derraman lágrimas, porque queda desvanecida su gloria.",
        "6": "Pues el becerro fue transportado a Asiria, y sirvió de donativo o presente al rey que habían tomado por defensor, cubierto de ignominia quedará Efraín; Israel será afrentado por sus antojos.",
        "7": "Samaria con sus pecados ha hecho desaparecer su rey, como la ampollita de aire que se eleva sobre la superficie del agua.",
        "8": "Destruidos serán los lugares altos consagrados al ídolo, que es el pecado de Israel; espinas y abrojos crecerán sobre sus altares. Entonces los hijos de Israel dirán a los montes: Sepultadnos; y a los collados: Caed sobre nosotros.",
        "9": "Desde el tiempo de los sucesos de Gabaa está Israel pecando con los ídolos; en el pecado han perseverado; sufrirán una guerra peor que aquella que se hizo a los facinerosos de Gabaa.",
        "10": "A medida de mi deseo los castigaré yo, las naciones se reunirán contra ellos, entonces serán castigados por su doble maldad.",
        "11": "Efraín, novilla avezada a trillar con gusto las mieses, yo pasaré sobre su lozana cerviz; subiré sobre Efraín y la dominaré. Judá echará mano al arado, Jacob abrirá los surcos.",
        "12": "Sembrad para vosotros semilla u obras de virtud, y segaréis abundancia de misericordia; romped vuestra tierra inculta, porque tiempo es de buscar al Señor, hasta tanto que venga el que os ha de enseñar la justicia o santidad.",
        "13": "Arasteis para sembrar impiedad; y habéis segado iniquidad, y comido un fruto mentiroso. Pusisteis vuestra confianza en vuestros planes y en la muchedumbre de vuestros valientes.",
        "14": "Se levantarán alborotos en vuestro pueblo, y serán destruidas todas vuestras fortalezas: como fue destruido Salmana en el día de la batalla por el ejército de Gedeón, que tomó venganza de Baal, habiendo quedado estrellada la madre junto a sus hijos.",
        "15": "He aquí lo que debéis a Betel; tal es el resultado de vuestras perversas maldades."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 12,
      "versus": {
        "1": "Como pasa el crepúsculo de la mañana, así pasó el rey de Israel. Al principio era la casa de Israel un niño, yo lo amé; y yo llamé e hice venir de Egipto a mi hijo.",
        "2": "Mis profetas amonestaron a los hijos de Israel; pero éstos se alejaron tanto más de ellos, ofrecían víctimas a Baal y sacrificios a los ídolos.",
        "3": "Yo me hice como ayo de Efraín, le traje en mis brazos, y los hijos de Efraín desconocieron que yo soy el que cuida de su salud.",
        "4": "Yo los atraje hacia mí con vínculos propios de hombres, con los vínculos de la caridad; yo fui para ellos como quien les aliviaba el yugo que apretaba sus quijadas, y les presenté qué comer.",
        "5": "No volverán ya todos ellos a la tierra de Egipto; sino que el asirio será su rey, por cuanto no han querido convertirse.",
        "6": "La espada ha comenzado a recorrer sus ciudades, y consumirá la flor de sus habitantes, y devorará sus caudillos.",
        "7": "Entretanto estará mi pueblo como en un hilo, esperando con ansia que yo vuelva; mas a todos se les pondrá un yugo perpetuo.",
        "8": "¿Qué haré yo de ti, oh Efraín? ¿Seré yo tu protector, oh Israel? Pues qué ¿podré yo tratarte como a Adama, ni ponerte como puse a Seboim? ¡Ah! mis entrañas se conmueven dentro de mí, yo me siento como arrepentido.",
        "9": "No dejaré obrar el furor de mi indignación, no me resolveré a destruir a Efraín, porque yo soy Dios y no un hombre. El Santo ha habitado en medio de ti, y así no entraré en la ciudad para destruirla.",
        "10": "Ellos seguirán al Señor, cuando él ruga como león. Rugirá el Señor, y causará asombro a los hijos del mar.",
        "11": "Y volarán desde Egipto como un ave ligera, y como veloz paloma a su nido vendrán de tierra de Asiria, y yo los restableceré en sus moradas, dice el Señor.",
        "12": "Efraín me ha estrechado el paso con renegar de mí, y con sus fraudes la casa de Israel; Judá ha venido a dar testimonio a Dios de su amor, y sigue fielmente el camino de los santos."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 14,
      "versus": {
        "1": "Efraín se apacienta del viento, y confiando en Egipto respira el aire ardiente. Todo el día está aumentando sus falsedades y las causas de su perdición, se ha confederado con los asirios y ha llevado sus excelentes aceites a Egipto.",
        "2": "Vendrá, pues, el Señor a vigilar la conducta de Judá, y a castigar a Jacob , y le dará el pago que merecen sus obras y sus vanos caprichos.",
        "3": "Jacob en el seno materno cogió por el calcañar a su hermano; y con su fortaleza luchó con el ángel.",
        "4": "Y prevaleció sobre él, y lo venció, y con lágrimas se encomendó a dicho ángel del Señor. En Betel fue donde tuvo este feliz encuentro, y allí habló el Señor con nosotros.",
        "5": "Y al Señor, que es el Dios de los ejércitos, al Señor tuvo siempre presente Jacob en su memoria.",
        "6": "¡Ea pues!, conviértete tú al Dios tuyo, observa la misericordia y la justicia; y confía siempre en tu Dios.",
        "7": "Mas este cananeo tiene en sus manos una balanza engañosa, él se complace en estafar al prójimo.",
        "8": "Efraín está diciendo: Ello es que yo me he hecho rico; he adquirido para mí el ídolo de las riquezas; en todos mis afanes no se hallará que yo haya cometido injusticia alguna.",
        "9": "Pero no obstante yo me acuerdo que soy el Señor Dios tuyo desde que te saqué de la tierra de Egipto; aun te dejaré reposar en tus moradas como en los días de aquella solemnidad de los Tabernáculos.",
        "10": "Yo soy el que te habló por los profetas, haciéndoles ver muchas cosas venideras; y por medio de los profetas me descubrí a vosotros.",
        "11": "Si aquello de Galaad es un ídolo, luego en vano se inmolaban bueyes en Galgal; y en efecto, ya sus altares son como los montones de piedras cerca de los surcos del campo.",
        "12": "Huyó Jacob a tierra de Siria, Israel sirvió a Labán por adquirir una esposa, y por adquirir otra sirvió de pastor.",
        "13": "Después el Señor por medio de un profeta sacó a Israel de Egipto, y por medio de otro profeta lo salvó.",
        "14": "Efraín, no obstante eso, con acerbos disgustos ha provocado mi enojo, sobre él hará recaer su Señor la sangre derramada, y le daré la paga de los insultos que le ha hecho."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 16,
      "versus": {
        "1": "A las palabras que pronunció Jeroboam, rey de Efraín, se intimidó Israel, y pecó adorando a Baal, con lo cual quedó como un muerto.",
        "2": "Y ahora han añadido pecados a pecados, y han fundido su plata, y formado de ella figuras de ídolos; todo es obra de artífices. A tales adoradores les dicen éstos: Vosotros que adoráis por dioses los becerros, inmoladles víctimas humanas.",
        "3": "Por esto serán ellos como una nube al rayar el día, y como el rocío de la mañana que al instante se desvanece, y como el polvo que arrebata de la era un torbellino, y como el humo que sale de una chimenea.",
        "4": "Mas yo soy el Señor Dios tuyo desde que saliste de la tierra de Egipto; y no has de reconocer a otro Dios fuera de mí; ni hay otro Salvador sino yo.",
        "5": "Yo te reconocí por hijo en el desierto, en una tierra estéril.",
        "6": "Cercanos los israelitas al delicioso país que les di para vivir, se rellenaron y hartaron de bienes; y engreído su corazón, me echaron a mí en olvido.",
        "7": "Mas yo seré para ellos lo que una leona o un leopardo en el camino que va a Asiria.",
        "8": "Saldré a embestirlos, como osa a quien han robado sus cachorros; y despedazaré sus entrañas hasta lo más íntimo del corazón; y allí los devoraré, como lo ejecuta un león, las fieras los destrozarán.",
        "9": "Tu perdición, ¡oh Israel!,viene de ti mismo; y sólo de mí tu socorro.",
        "10": "¿Dónde está tu rey?; ¿dónde tus jueces? Ahora es la ocasión de que te salven a ti y a tus ciudades; puesto que me dijiste tú: Dame un rey y príncipes que me gobiernen.",
        "11": "En medio de mi indignación te concedí un rey; y en medio de mi enojo te lo quitaré.",
        "12": "He ido reuniendo las iniquidades de Efraín; depositados tengo sus pecados.",
        "13": "Le asaltarán; agudos dolores como de una mujer que está de parto. Es ese pueblo un hijo insensato, y no podrá subsistir ahora en medio del destrozo de sus hijos.",
        "14": "No obstante, yo los libraré del poder de la muerte; de las garras de la misma muerte los redimiré. ¡Oh muerte!, yo he de ser la muerte tuya; seré tu destrucción, ¡oh infierno! No veo cosa que pueda consolarme.",
        "15": "Porque el infierno o sepulcro dividirá unos hermanos de otros. El Señor enviará un viento abrasador que se levantará del desierto, el cual agotará sus manantiales y secará sus fuentes. El rey arrebatará del país todos los más preciosos tesoros.",
        "16": "¡Oh!, mal haya Samaria por haber exasperado a su Dios, perezcan todos al filo de la espada; sean estrellados contra el suelo sus niños, y abiertos los vientres de sus mujeres preñadas."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 9,
      "versus": {
        "1": "¡OH Israel!, conviértete al Señor Dios tuyo; porque por tus maldades te has precipitado.",
        "2": "Pensad en lo que diréis al Señor. Convertíos a él, y decidle arrepentidos: Quita de nosotros toda iniquidad, acepta este bien, o buen deseo nuestro, y te presentaremos la ofrenda de nuestras alabanzas.",
        "3": "No confiaremos ya en que el asirio nos salve, no montaremos confiados en los caballos de los egipcios, no llamaremos en adelante dioses nuestros a las obras de nuestras manos: porque tú, ¡oh Señor!, te apiadarás de este pueblo como de un huérfano que se pone en tus manos.",
        "4": "Yo curaré sus llagas, responde el Señor, los amaré por pura gracia; por cuanto se ha aplacado mi indignación contra ellos.",
        "5": "Seré como el rocío para Israel; el cual brotará como el lirio, y echará raíces como un árbol del Líbano.",
        "6": "Se extenderán sus ramas; será bello y fecundo como el olivo, y odorífero como el árbol del incienso.",
        "7": "Se convertirán al Señor, y reposarán bajo su sombra; se alimentarán del trigo; se propagarán como la vid; la fragancia de su nombre será como la del vino del Líbano.",
        "8": "Efraín dirá entonces: ¿Qué tengo yo ya que ver con los ídolos? Y yo le escucharé benignamente, yo lo haré crecer como un alto y verde abeto; de mí tendrán origen tus frutos, ¡oh Israel!",
        "9": "¿Quién es el sabio que estas cosas comprenda? ¿Quién tiene talento para penetrarlas? Porque los caminos del Señor son rectos, y por ellos andarán los justos; mas los prevaricadores hallarán en ellos su ruina."
      }
    }
  ]
}