{
  "id": "42",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Hab",
  "acronymum_es": "Hab",
  "nomen_la": "Habacuc",
  "nomen_es": "Habacuc",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 3,
  "ctd_versus": 56,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 17,
      "versus": {
        "1": "Duro anuncio revelado a Habacuc profeta.",
        "2": "¿Hasta cuándo, Señor, estaré clamando, sin que tú me atiendas? ¿Hasta cuándo daré voces a ti en la violencia que sufro, sin que tú me salves?",
        "3": "¿Por qué me haces ver delante de mí no más que iniquidad y trabajos, rapiñas e injusticias? Prevalecen los pleitistas y pendencieros.",
        "4": "Por eso la ley se ve burlada, y no se hace justicia, por cuanto el impío puede más que el justo, por eso salen corrompidos los juicios.",
        "5": "Poned los ojos en las naciones y observad lo que pasa: Admirados quedaréis y espantados; porque ha sucedido una cosa en nuestros días que nadie la querrá creer cuando sea contada.",
        "6": "Pues he aquí que yo haré venir a los caldeos, nación fiera y veloz, que recorre toda la tierra para alzarse con las posesiones ajenas.",
        "7": "Ella es horrible y espantosa, por sí misma sentenciará y castigará.",
        "8": "Sus caballos son más ligeros que leopardos, y corren más que los lobos por la noche. Se extenderá por todas partes su caballería; de lejos vendrán sus jinetes; volarán como águila que se arroja sobre la presa.",
        "9": "Todos vendrán al botín, su presencia será como un viento abrasador, y amontonarán cautivos como arena.",
        "10": "Y el rey de Babilonia triunfará sobre los demás reyes, y se mofará de los potentados; se reirá de todas las fortalezas, levantará rampas y las tomará.",
        "11": "En este estado se mudará o trastornará su espíritu, y se desvanecerá y caerá; tal es el poder de aquel su dios en quien confiaba.",
        "12": "Mas qué ¿no existes tú desde el principio , ¡oh Señor Dios mío mi Santo!, y el que nos librará de la muerte? ¡Oh Señor!, tú has destinado a este Nabucodonosor para ejercer tu venganza, y le has dado tan gran poderío para castigarnos por medio de él.",
        "13": "Limpios son siempre tus ojos, no puedes tú ver el mal ni podrías sufrir delante de ti la iniquidad. ¿Por qué, pues, te quedas contemplando a aquellos que obran mal, y callas cuando el impío está tragándose al que es más justo que él?",
        "14": "Y tú dejas que a los hombres les suceda lo que a los peces del mar, y lo que a los insectos, los cuales no tienen rey que los defienda.",
        "15": "Todo lo ha sacado fuera con el anzuelo, lo ha arrastrado con su red barredera, y recogido con sus redes. De todo esto se gozará y regocijará.",
        "16": "Por tanto, ofrecerá víctimas a su barredera, y sacrificios a sus redes; pues por medio de éstas se ha engrosado su porción, y se ha provisto de exquisitos manjares.",
        "17": "Por esto tiene tendida su red barredera, y no cesa jamás de devastar a las naciones."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 20,
      "versus": {
        "1": "Yo estaré alerta entretanto, haciendo mi centinela, y estaré firme sobre el muro; para ver lo que se me dirá y qué deberé responder al que me reprenda.",
        "2": "Me respondió, pues el Señor, y me dijo: Escribe la visión en las tablillas de escribir, para que se pueda leer corrientemente.",
        "3": "Porque la visión es de cosa todavía lejana; mas ella al fin se cumplirá, y no saldrá fallida. Si tardare, espérale, que el que ha de venir vendrá y no tardará.",
        "4": "Mira que el que es incrédulo no tiene dentro de sí un alma justa. El justo, pues, en su fe vivirá.",
        "5": "Mas así como el vino engaña al que lo bebe, así será del hombre soberbio, el cual quedará sin honor; del soberbio, que ensanchó su garganta como el infierno, y es insaciable como la muerte, y quisiera reunir bajo su dominio todas las naciones y amontonar junto a sí todos los pueblos.",
        "6": "Qué ¿acaso no será él la fábula de todos éstos, y el objeto de sus satíricos proverbios? Y no se le dirá: ¡Ay de aquel que amontona lo que no es suyo! ¿Hasta cuándo recogerá el para daño suyo el denso lodo de las riquezas?",
        "7": "¿Acaso no se levantarán de repente los que han de morder, y no saldrán los que han de despedazarte, y de quienes vas a ser presa?",
        "8": "Por cuanto tú has despojado a muchas gentes o naciones, te despojarán a ti todos los que hayan quedado de ellas, en castigo de la sangre humana que has derramado, y de las injusticias cometidas contra la tierra, contra la ciudad y contra todos sus habitantes.",
        "9": "¡Ay de aquel que allega frutos de avaricia, funesta para su propia casa, con el fin de hacer más alto su nido, y salvarse así de las garras del mal!",
        "10": "No parece sino que has ido trazando la ruina de tu casa; has asolado muchos pueblos, y tu alma delinquió.",
        "11": "Porque las piedras alzarán el grito desde las paredes, y clamarán contra ti los maderos que mantienen la trabazón del edificio.",
        "12": "¡Ay de aquel que edifica una ciudad a fuerza de derramar sangre, y asienta sus cimientos sobre la injusticia!",
        "13": "¿Acaso no están predichas estas cosas por el Señor de los ejércitos? Porque en vano, dice el Señor, se afanarán los pueblos, y las gentes allegarán bienes para pábulo de un gran fuego, y desfallecerán.",
        "14": "Pues la tierra será inundada de enemigos, al modo que el mar está cubierto de aguas; a fin de que sea conocida la gloria del Señor.",
        "15": "¡Ay de aquel que da de beber a su amigo, mezclando hiel en el vaso, y lo embriaga para verlo desnudo!",
        "16": "En vez de gloria quedarás cubierto de afrenta; beberás también tú, y quedarás avergonzado; el cáliz de la diestra del Señor te embriagará, y vendrá un vómito de ignominia sobre tu gloria.",
        "17": "Puesto que las maldades cometidas por ti sobre el Líbano recaerán contra ti; y el destrozo hecho por estas fieras los aterrará, para que no derramen la sangre de los hombres, y no cometan maldades contra la tierra, y contra la ciudad, y todos sus habitantes.",
        "18": "¿De qué sirve el vano simulacro que formó un artífice, y la falsa estatua o imagen que fundió de bronce? Con todo, el artífice pone su esperanza en la hechura suya, en la imagen muda que forjó.",
        "19": "¡Ay de aquel que dice a un madero: ¡Despiértate!, y a una muda piedra: ¡Levántate, y socórreme! ¿Por ventura la estatua podrá instruirte en lo que has de hacer? Mira: Cubierta está ella de oro y plata; pero dentro no hay espíritu ninguno.",
        "20": "Mas el Señor está en su templo de la gloria. Calle la tierra toda ante su acatamiento."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 19,
      "versus": {
        "1": "OÍ, ¡oh Señor!, tu anuncio, y quedé lleno de un respetuoso temor. ¡Señor!, aquella inefable obra tuya, ejecútala en medio de los años.",
        "2": "Sí, en medio de los años la harás patente, te acordarás de la misericordia tuya, cuando te hayas irritado.",
        "3": "Vendrá Dios de la parte del mediodía, y el Santo de hacia el monte Farán. Su gloria cubrió los cielos, y la tierra está llena de sus alabanzas.",
        "4": "El resplandecerá como la luz; en sus manos tendrá un poder infinito, allí está escondida su fortaleza.",
        "5": "Llevará delante de sí como en triunfo la muerte,",
        "6": "y el diablo delante de sus pies. Se paró, y midió la tierra. Echó una mirada y acabó con las naciones, y quedaron reducidos a polvo los altísimos montes. Se encorvaron los collados del mundo al pasar el Eterno.",
        "7": "Yo vi reunirse a favor de la iniquidad o idolatría las tiendas de Etiopía; pero puestos fueron luego en derrota los pabellones de Madián.",
        "8": "¿Acaso fue contra los ríos tu enojo, oh Señor? ¿Fue contra los ríos tu cólera, o contra el mar tu indignación? Tú que montas sobre tus caballos, y llevas en tu carroza la salvación,",
        "9": "Tú tomarás con denuedo tu arco, conforme a los juramentos que hiciste a las tribus de Israel; tú dividirás los ríos de la tierra.",
        "10": "Te vieron los montes, y se estremecieron; se retiraron los hinchados ríos. Los abismos alzaron su voz, y levantó sus manos el profundo mar.",
        "11": "El sol y la luna se mantuvieron en sus puestos; marcharán ellos al resplandor de sus saetas, al resplandor de tu relumbrante lanza.",
        "12": "Tú, irritado, hollarás la tierra, y con tu furor dejarás atónitas las naciones.",
        "13": "Saliste para salvar a tu pueblo, para salvarlo por medio de tu Mesías. Heriste la cabeza de la casa del impío, descubriste sus cimientos de arriba abajo.",
        "14": "Echaste la maldición sobre su cetro, sobre el caudillo de los guerreros, los cuales venían como torbellinos para destrozarme, era ya su regocijo como el de aquel que en un sitio retirado devora al pobre caminante.",
        "15": "Abriste el camino en el mar a su caballería por en medio del cieno de profundas aguas.",
        "16": "Oí tu voz y se conmovieron mis entrañas, a esa voz tuya temblaron mis labios. Penetre mis huesos la podredumbre, y broten dentro de mí gusanos; a fin de que yo consiga reposo en el día de la tribulación, y vaya a reunirme con el pueblo nuestro que está apercibido.",
        "17": "Porque la higuera no florecerá, ni las viñas brotarán; faltará el fruto de la oliva; los campos no darán alimento. Arrebatadas serán del aprisco las ovejas, y quedarán sin ganados los pesebres.",
        "18": "Yo me regocijaré en el Señor, y saltaré de gozo en Dios.",
        "19": "El Señor Dios es mi fortaleza; y él me dará pies ligeros como de ciervo; y el vencedor me conducirá a las alturas de mi morada, cantando yo himnos en su alabanza."
      }
    }
  ]
}