{
  "id": "57",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Corpus paulinum",
  "typus_es": "Corpus paulino",
  "acronymum_la": "Phil",
  "acronymum_es": "Flp",
  "nomen_la": "ad Philippenses",
  "nomen_es": "Filipenses",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 4,
  "ctd_versus": 104,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 30,
      "versus": {
        "1": "Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús , que están en Filipos, con los obispos y diáconos,",
        "2": "la gracia y paz de Dios padre nuestro y de nuestro Señor Jesucristo sean con vosotros.",
        "3": "Yo doy gracias a mi Dios cada vez que me acuerdo de vosotros,",
        "4": "rogando siempre con gozo por todos vosotros, en todas mis oraciones,",
        "5": "al ver la parte que tomáis en el Evangelio de Cristo desde el primer día hasta el presente.",
        "6": "Porque yo tengo una firme confianza, que quien ha empezado en vosotros la buena obra de vuestra salud, la llevará a cabo hasta el día de la venida de Jesucristo;",
        "7": "como es justo que yo lo piense así de todos vosotros; pues tengo impreso en mi corazón que todos vosotros sois compañeros de mi gozo en mis cadenas, y en la defensa y confirmación del Evangelio.",
        "8": "Dios es mi testigo de la ternura con que os amo a todos en las entrañas de Jesucristo.",
        "9": "Y lo que pido es que vuestra caridad crezca más y más en conocimiento y en toda discre-ción,",
        "10": "a fin de que sepáis discernir lo mejor, y os mantengáis puros y sin tropiezo hasta el día de Cristo ,",
        "11": "colmados de frutos de justicia por Jesucristo, a gloria y loor de Dios.",
        "12": "Entretanto, ¡oh hermanos!, quiero que sepáis que las cosas que han sucedido han redundado en mayor progreso del Evangelio,",
        "13": "de suerte que mis cadenas por Cristo han llegado a ser notorias a toda la corte del emperador y a todos los demás habitantes,",
        "14": "y muchos de los hermanos en el Señor, cobrando bríos con mis cadenas, con mayor ánimo se atreven a predicar sin miedo la palabra de Dios.",
        "15": "Verdad es que hay algunos que predican a Cristo por espíritu de envidia y como por tema, mientras otros lo hacen con buena intención.",
        "16": "Unos por caridad, sabiendo que estoy constituido para defensa del Evangelio;",
        "17": "otros, al contrario, por celos y tema contra mí, anuncian a Cristo con intención torcida, imaginándose agravar el peso de mis cadenas.",
        "18": "Mas ¿qué importa? Con tal que de cualquier modo Cristo sea anunciado, bien sea por algún aparente pretexto, o bien por un verdadero celo, en esto me gozo, y me gozaré siempre.",
        "19": "Porque sé que esto redundará en mi bien, mediante vuestras oraciones y el auxilio del Espíritu de Jesucristo,",
        "20": "conforme a mis deseos y a la esperanza que tengo, de que por ningún caso quedaré confundido; antes estoy con total confianza de que también ahora, como siempre, Cristo será glorificado en mi cuerpo, ora sea por mi vida, ora sea por mi muerte.",
        "21": "Porque mi vivir es todo para servir a Cristo , y el morir también, y además es una ganancia mía, pues me lleva a él.",
        "22": "Pero si quedándome más tiempo en este cuerpo mortal, yo puedo sacar fruto de mi trabajo, no sé en verdad qué escoger, si la muerte o la vida;",
        "23": "pues me hallo estrechado por ambos lados, tengo deseos de verme libre de las ataduras de este cuerpo, y estar con Cristo , lo cual es sin comparación mejor para mí;",
        "24": "pero por otra parte quedar en esta vida es necesario por vosotros.",
        "25": "Persuadido de esto entiendo que quedaré todavía, y permaneceré con todos vosotros, para provecho vuestro y gozo o exaltación de vuestra fe;",
        "26": "a fin de que crezca vuestro regocijo y congratulación conmigo en Cristo Jesús , con motivo de mi regreso a vosotros.",
        "27": "Sólo os encargo ahora que vuestro proceder sea digno del Evangelio de Cristo ; para que o sea que yo vaya a veros, o que esté ausente, oiga decir de vosotros que perseveráis firmes en un mismo espíritu, trabajando unánimes por la fe del Evangelio.",
        "28": "Y no deben intimidaros los esfuerzos de los enemigos; pues esto que hacen contra vosotros y es la causa de su perdición, lo es para vosotros de salvación; y eso es disposición de Dios;",
        "29": "pues por los méritos de Cristo se os ha hecho la gracia, no sólo de creer en él, sino también de padecer por su amor,",
        "30": "sufriendo el mismo conflicto, que antes en esa ciudad visteis en mí, y el que ahora habéis oído que sufro."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 30,
      "versus": {
        "1": "Por tanto, si hay para mí alguna consolación en Cristo de parte de vosotros, si algún refrigerio de parte de vuestra caridad, si alguna unión entre nosotros por la participación de un mismo espíritu, si hay entrañas de compasión hacia este preso,",
        "2": "haced cumplido mi gozo, sintiendo todos una misma cosa, teniendo una misma caridad, un mismo espíritu, unos mismos sentimientos,",
        "3": "no haciendo nada por tema, ni por vanagloria, sino que cada uno por humildad mire como superiores a los otros,",
        "4": "atendiendo cada cual no solamente al bien de sí mismo, sino a lo que redunda en bien del prójimo.",
        "5": "Porque habéis de tener en vuestros corazones los mismos sentimientos que tuvo Jesucristo en el suyo,",
        "6": "el cual teniendo la naturaleza de Dios, no fue por usurpación, sino por esencia el ser igual a Dios;",
        "7": "y no obstante se anonadó a sí mismo tomando la forma o naturaleza de siervo, hecho semejante a los demás hombres, y reducido a la condición de hombre.",
        "8": "Se humilló a sí mismo haciéndose obediente hasta la muerte, y muerte de cruz;",
        "9": "por lo cual también Dios le ensalzó sobre todas las cosas, y le dio nombre superior a todo nombre,",
        "10": "a fin de que al nombre de Jesús se doble toda rodilla en el cielo, en la tierra y en el infierno,",
        "11": "y toda lengua confiese que el Señor Jesucristo está en la gloria de Dios Padre.",
        "12": "Por lo cual, carísimos míos, (puesto que siempre habéis sido obedientes a mi doctrina, sedlo ahora) trabajad con temor y temblor en la obra de vuestra salvación, no sólo como en mi presencia, sino mucho más ahora en ausencia mía.",
        "13": "Pues Dios es el que obra o produce en vosotros por un puro efecto de su buena voluntad, no sólo querer, sino ejecutar.",
        "14": "Haced, pues, todas las cosas sin murmuraciones ni perplejidades;",
        "15": "para que seáis irreprensibles y sencillos como hijos de Dios, sin tacha en medio de una nación depravada y perversa, en donde resplandecéis como lumbrera del mundo,",
        "16": "conservando la palabra de vida que os he predicado, para que yo me gloríe en el día de Cristo , de que no he corrido en balde, ni en balde he trabajado.",
        "17": "Pues aun cuando yo haya de derramar mi sangre a manera de libación sobre el sacrificio, y víctima de vuestra fe, me gozo, y me congratulo con todos vosotros.",
        "18": "Y de eso mismo habéis vosotros de holgaros y darme a mí el parabien.",
        "19": "Yo espero en el Señor Jesús enviaros muy presto a Timoteo, para consolarme yo también y alentarme con saber de vuestras cosas.",
        "20": "Porque no tengo ninguna persona tan unida de corazón y espíritu conmigo como él, ni que se interese por vosotros con afecto más sincero;",
        "21": "visto que casi todos buscan sus propios intereses, no los de Jesucristo.",
        "22": "Pues ya sabéis vosotros la experiencia que tengo de él, habiéndome servido en la predicación del Evangelio como un hijo al lado de su padre.",
        "23": "Así que espero enviárosle, luego que yo vea arregladas mis cosas.",
        "24": "Confío asimismo en el Señor, que aun yo en persona he de ir dentro de muy poco tiempo a veros.",
        "25": "Mientras me ha parecido necesario el enviaros ya a Epafrodito, mi hermano, y coadjutor en el ministerio, y compañero en los combates, apóstol o enviado vuestro, y que me ha asistido en mis necesidades.",
        "26": "Porque a la verdad él tenía gran ansia de veros a todos; y estaba angustiado, porque vosotros habíais sabido su enfermedad.",
        "27": "Y cierto que ha estado enfermo a punto de morir; pero Dios tuvo misericordia de él, y no sólo de él sino también de mí, para que yo no padeciese tristeza sobre tristeza.",
        "28": "Por eso le he despachado más pronto, a fin de que con su visita os gocéis de nuevo, y así yo esté sin pena.",
        "29": "Recibidle, pues, con toda alegría en el Señor, y con el honor debido a semejantes personas,",
        "30": "en atención a que por el servicio de Jesu-cristo ha estado a las puertas de la muerte, exponiendo su vida a trueque de suplir lo que vosotros desde ahí no podíais hacer en obsequio mío."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 21,
      "versus": {
        "1": "En fin, hermanos míos, vosotros alegraos en el Señor. A mí no me es molesto escribiros las mismas cosas, y para vosotros es necesario.",
        "2": "Guardaos, pues, os repito, de esos canes, guardaos de los malos obreros, guardaos de los falsos circuncisos.",
        "3": "Porque los verdaderos circuncisos somos nosotros, que servimos en espíritu a Dios y nos gloriamos en Jesucristo, lejos de poner confianza en la carne.",
        "4": "aunque podría gloriarme yo también en la carne. Si alguno, pues, presume aventajarse según la carne, sepa que más puedo yo,",
        "5": "pues fui circuncidado al octavo día, soy del linaje de Israel, de la tribu de Benjamín, hebreo, hijo de hebreos, fariseo en la manera de observar la ley,",
        "6": "celoso por el judaísmo, hasta perseguir la iglesia de Dios; y en cuanto a la justicia que consiste en la ley, ha sido mi proceder irreprensible.",
        "7": "Pero estas cosas que antes las consideraba yo como ventajas mías, me han parecido desventajas y pérdidas al poner los ojos en Jesucristo.",
        "8": "Y en verdad, todo lo tengo por pérdida o desventaja, en cotejo del sublime conocimiento de mi Señor Jesucristo, por cuyo amor he abandonado y perdido todas las cosas, y las miro como basura, por ganar a Cristo ,",
        "9": "y en él hallarme, no con tener la justicia mía, la cual es la que viene de la ley, sino aquella que nace de la fe de Jesucristo, la justicia que viene de Dios por la fe,",
        "10": "a fin de conocerle a él, esto es, a Cristo , y la eficacia de su resurrección , y participar de sus penas, asemejándome a su muerte,",
        "11": "de modo que al cabo pueda arribar a merecer la resurrección gloriosa de los muertos;",
        "12": "no que lo haya logrado ya todo, ni llegado a la perfección de asemejarme a Cristo ; pero yo sigo mi carrera para ver si alcanzo aquello para lo cual fui destinado, o llamado, por Jesucristo.",
        "13": "Yo, hermanos míos, no pienso haber tocado al fin de mi carrera. Mi única mira es, olvidando las cosas de atrás, y atendiendo sólo y mirando a las de adelante,",
        "14": "ir corriendo hacia el hito, para ganar el premio a que Dios llama desde lo alto por Jesucristo.",
        "15": "Pensemos, pues, así todos los que somos perfectos; que si vosotros pensáis de otra suerte, confío en que Dios os iluminará también en esto y sacará del error.",
        "16": "Mas en cuanto a los conocimientos a que hemos arribado ya en las verdades de la fe, tengamos los mismos sentimientos, y perseveremos en la misma regla.",
        "17": "¡Oh hermanos!, sed imitadores míos, y poned los ojos en aquellos que proceden conforme al dechado nuestro que tenéis.",
        "18": "Porque muchos andan por ahí, como os decía repetidas veces, (y aún ahora lo digo con lágrimas) que se portan como enemigos de la cruz de Cristo ,",
        "19": "el paradero de los cuales es la perdición; cuyo Dios es el vientre, y que hacen gala de lo que es su desdoro y confusión, aferrados a las cosas terrenas.",
        "20": "Pero nosotros vivimos ya como ciudadanos del cielo, de donde así mismo estamos aguardando al salvador Jesucristo Señor nuestro,",
        "21": "el cual transformará nuestro vil cuerpo, y lo hará conforme al suyo glorioso, con la misma virtud eficaz, con que puede también sujetar a su imperio todas las cosas y hacer cuanto quiera de ellas."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 23,
      "versus": {
        "1": "Por tanto, hermanos míos carísimos y amabilísimos, que sois mi gozo y mi corona, perseverad así firmes en el Señor, queridos míos.",
        "2": "Yo ruego a Evodia, y suplico a Sintique, que tengan unos mismos sentimientos en el Señor.",
        "3": "También te pido a ti, ¡oh fiel compañero!, que asistas a ésas que conmigo han trabajado por el Evangelio con Clemente y los demás coadjutores míos, cuyos nombres están en el libro de la vida.",
        "4": "Vivid siempre alegres en el Señor; vivid alegres, repito.",
        "5": "Sea vuestra modestia patente a todos los hombres, el Señor está cerca.",
        "6": "No os inquietéis por la solicitud de cosa alguna; mas en todo presentad a Dios vuestras peticiones por medio de la oración y de las plegarias, acompañadas de acción de gracias.",
        "7": "Y la paz de Dios, que sobrepuja a todo entendimiento, sea la guardia de vuestros corazones y de vuestros sentimientos en Jesucristo.",
        "8": "Por lo demás, hermanos míos, todo lo que es conforme a la verdad, todo lo que respira pureza, todo lo justo, todo lo que es santo, o santifica, todo lo que os haga amables, todo lo que sirve al buen nombre, toda virtud, toda disciplina loable, esto sea vuestro estudio.",
        "9": "Lo que habéis aprendido, y recibido, y oído, y visto en mí, esto habéis de practicar; y el Dios de la paz será con vosotros.",
        "10": "Yo por mí me alegré sobremanera en el Señor, de que al fin ha reflorecido aquel afecto que me tenéis, siempre lo habéis tenido en vuestro corazón, mas no hallabais coyuntura para manifestarlo.",
        "11": "No lo digo por razón de mi indigencia, pues he aprendido a contentarme con lo que tengo.",
        "12": "Sé vivir en pobreza, y sé vivir en abundancia; (todo lo he probado y estoy ya hecho a todo) a tener hartura, y a sufrir hambre; a tener abundancia, y a padecer necesidad.",
        "13": "Todo lo puedo en aquel que me conforta, esto es, en Cristo .",
        "14": "Sin embargo, habéis hecho una obra buena en concurrir al alivio de mi tribulación.",
        "15": "Por lo demás, bien sabéis vosotros, ¡oh filipenses!, que después de haber comenzado a predicaros el Evangelio, habiendo en seguida salido de la Macedonia, ninguna otra Iglesia, sino solamente la vuestra, me asistió con sus bienes;",
        "16": "pues una y dos veces me remitisteis a Tesalónica con qué atender a mis necesidades.",
        "17": "No es que desee yo vuestras dádivas, sino lo que deseo es el provecho considerable que resultará de ello a cuenta vuestra delante de Dios.",
        "18": "Ahora lo tengo todo, y estoy sobrado; colmado estoy de bienes, después de haber recibido por Epafrodito lo que me habéis enviado, y que he recibido como una oblación de olor suavísimo, como una hostia grata y agradable de Dios.",
        "19": "Cumpla, pues, mi Dios todos vuestros deseos, según sus riquezas, con la gloria que os dé en Jesucristo.",
        "20": "Al Dios y padre nuestro sea dada la gloria por los siglos de los siglos. Amén.",
        "21": "Saludad a todos los santos, o fieles, en Cristo Jesús .",
        "22": "Los hermanos que conmigo están, os saludan. Os saludan todos los santos, y principalmente los que son de la casa, o palacio, de César.",
        "23": "La gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén."
      }
    }
  ]
}