{
  "id": "63",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Corpus paulinum",
  "typus_es": "Corpus paulino",
  "acronymum_la": "Tit",
  "acronymum_es": "Tit",
  "nomen_la": "ad Titum",
  "nomen_es": "Tito",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://www.credobiblestudy.com/es/read",
  "ctd_capitula": 3,
  "ctd_versus": 46,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 16,
      "versus": {
        "1": "Pablo, siervo de Dios y apóstol de Jesucristo para instruir a los escogidos de Dios en la fe y en el conocimiento de la verdad que es según la piedad,",
        "2": "y que da la esperanza de la vida eterna, la cual Dios, que no puede mentir, ha prometido y destinado antes de todos los siglos,",
        "3": "habiendo hecho ver en su tiempo el cumplimiento de su palabra en la predicación de la buena nueva que se me ha confiado a mí por mandato de Dios, salvador nuestro,",
        "4": "a Tito, hijo querido, según la fe que nos es común, gracia y paz de Dios Padre, y de Jesucristo Salvador nuestro.",
        "5": "La causa porque te dejé en Creta, es para que arregles y corrijas las cosas que falten, y establezcas en cada ciudad presbíteros, conforme yo te prescribí,",
        "6": "escogiendo para tan sagrado ministerio a quien sea sin tacha, casado una sola vez, que tenga hijos fieles, no infamados de lujuria, ni desobedientes.",
        "7": "Porque es necesario que un obispo sea irreprensible, o sin crimen, como que es el ecónomo de Dios o el dispensador de sus riquezas, no soberbio, no colérico, no dado al vino, no percusor, o violento, no codicioso de sórdida ganancia;",
        "8": "sino amante de la hospitalidad, dulce y afable, sobrio, justo, religioso, continente,",
        "9": "adicto a las verdades de la fe, según se le han enseñado a él, a fin de que sea capaz de instruir en la sana doctrina, y argüir a los que contradijeren.",
        "10": "Porque aun hay muchos desobedientes, charlatanes y embaucadores, sobre todo de los circuncisos, o judíos convertidos,",
        "11": "a quienes es necesario tapar la boca; que trastornan familias enteras, enseñando cosas que no convienen con la buena nueva por amor de una torpe ganancia, o vil interés.",
        "12": "Dijo uno de ellos, propio profeta, de esos mismos isleños: Son los cretenses siempre mentirosos, malignas bestias, vientres perezosos.",
        "13": "Este testimonio es verdadero. Por tanto, repréndelos fuertemente, para que conserven sana la fe,",
        "14": "y no den oídos a las fábulas judaicas, ni a mandamientos de hombres que se apartan de la verdad.",
        "15": "Para los limpios todas las cosas son limpias; mas para los contaminados, y que no tienen fe no hay nada limpio, sino que tienen contaminadas su alma y su conciencia con los pecados.",
        "16": "Profesan conocer a Dios, mas lo niegan con las obras, siendo como son abominables y rebeldes, y negados para toda obra buena."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 15,
      "versus": {
        "1": "Mas tú has de enseñar solamente cosas conforme a la sana doctrina,",
        "2": "como que los ancianos sean sobrios, honestos, prudentes, constantes y puros en la fe, en la caridad, en la paciencia;",
        "3": "así mismo que las ancianas sean de un porte ajustado y modesto, no calumniadoras, no amigas de mucho vino, que den buenas instrucciones,",
        "4": "enseñando el pudor a las jóvenes, a que amen a sus maridos, y a cuidar de sus hijos,",
        "5": "a que sean honestas, castas, sobrias, cuidadosas de la casa, apacibles, sujetas a sus maridos, para que no se hable mal de la palabra de Dios.",
        "6": "Exhorta del mismo modo a los jóvenes a que sean sobrios.",
        "7": "En todas cosas muéstrate dechado de buenas obras, en la doctrina, en la pureza de costumbres, en la gravedad de su conducta,",
        "8": "en la predicación de doctrina sana e irreprensible; para que quien es contrario se confunda, no teniendo mal ninguno que decir de nosotros.",
        "9": "Exhorta a los siervos a que sean obedientes a sus dueños, dándoles gusto en todo lo que puedan, no siendo respondones,",
        "10": "no defraudándolos en nada, sino mostrando en todas las cosas una perfecta lealtad; para que su conducta haga respetar en todo el mundo la doctrina de Dios, salvador nuestro.",
        "11": "Porque la gracia del Dios, salvador nuestro, ha iluminado a todos los hombres,",
        "12": "enseñándonos que renunciando a la impiedad y a las pasiones mundanas, vivamos sobria, justa y religiosamente en este siglo,",
        "13": "aguardando la bienaventuranza esperada, y la venida gloriosa del gran Dios y salvador nuestro Jesucristo,",
        "14": "el cual se dio a sí mismo por nosotros, para redimirnos de todo pecado, purificarnos y hacer de nosotros un pueblo particularmente consagrado a su servicio y fervoroso en el bien obrar.",
        "15": "Esto es lo que has de enseñar; y exhorta y reprende con plena autoridad. Pórtate de manera que nadie te menosprecie."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 15,
      "versus": {
        "1": "Amonéstales que vivan sujetos a los príncipes y potestades, que obedezcan sus órdenes, y que estén prontos para toda obra buena,",
        "2": "que no digan mal de nadie, que no sean pleitistas ni pendencieros; sino modestos, tratando a todos los hombres con toda la dulzura posible.",
        "3": "Porque también nosotros éramos en algún tiempo insensatos, incrédulos, extraviados, esclavos de infinitas pasiones y deleites, llenos de malignidad y de envidia, aborrecibles, y aborreciéndonos los unos a los otros.",
        "4": "Pero después que Dios, nuestro salvador , ha manifestado su benignidad y amor para con los hombres,",
        "5": "nos ha salvado, no a causa de las obras de justicia que hubiésemos hecho, sino por su misericordia, haciéndonos renacer por el bautismo , y renovándonos por el Espíritu Santo,",
        "6": "que él derramó sobre nosotros copiosamente, por Jesucristo, salvador nuestro,",
        "7": "para que justificados por la gracia de éste mismo, vengamos a ser herederos de la vida eterna, conforme a la esperanza que de ella tenemos.",
        "8": "Doctrina es ésta certísima; y deseo que arraigues bien en ella a los que creen en Dios, a fin de que procuren aventajarse en practicar buenas obras. Estas cosas son las loables y provechosas a los hombres.",
        "9": "Pero cuestiones necias, genealogías, contiendas, y debates sobre la ley, evítalas, porque son inútiles y vanas.",
        "10": "Huye del hombre hereje, después de haberle corregido una y dos veces.",
        "11": "sabiendo que quien es de esta ralea, está pervertido y es delincuente, siendo condenado por su propia conciencia.",
        "12": "Luego que yo hubiere enviado a ti a Artemas, o a Tíquico, date prisa en venir a mí a Nicópolis; pues he resuelto pasar allí el invierno.",
        "13": "Envía delante con todo honor a Zenas, doctor de la ley, con Apolo, procurando que nada les falte.",
        "14": "Aprendan así mismo los nuestros a ejercitar los primeros las buenas obras en las necesidades que se ofrecen, para no ser estériles y sin fruto.",
        "15": "Todos los que están conmigo te saludan; saluda tú a los que nos aman conforme a la fe. La gracia de Dios sea con todos vosotros. Amén."
      }
    }
  ]
}