{
  "id": "04",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Pentateuchus",
  "typus_es": "Pentateuco",
  "acronymum_la": "Nm",
  "acronymum_es": "Nm",
  "nomen_la": "Numeri",
  "nomen_es": "Números",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 36,
  "ctd_versus": 1288,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 54,
      "versus": {
        "1": "Al segundo año de la salida de los hijos de Israel de Egipto, el primer día del mes segundo habló el Señor a Moisés en el desierto del monte Sinaí en el Tabernáculo de la alianza, y le dijo:",
        "2": "Formad el censo de cuantos varones haya en todo el pueblo de los hijos de Israel, según los linajes y familias, con los nombres de cada uno.",
        "3": "Tú y Aarón contaréis todos los hombres fuertes de Israel de veinte años arriba por sus compañías.",
        "4": "Para lo que os acompañarán los príncipes de las tribus y familias según sus linajes.",
        "5": "Cuyos nombres son estos: De la tribu de Rubén, Elisur hijo de Sedeur.",
        "6": "De la de Simeón, Salamiel, hijo de Surisaddai.",
        "7": "De la de Judá, Nahasón, hijo de Aminadab.",
        "8": "De la de Isacar, Natanael, hijo de Suar.",
        "9": "De la de Zabulón, Eliab, hijo de Helón.",
        "10": "De los hijos de José por la tribu de Efraín, Elisama, hijo de Ammiud; por la de Manasés, Gamaliel, hijo de Fadasur.",
        "11": "De la tribu de Benjamín, Abidán, hijo de Gedeón.",
        "12": "De la de Dan, Ahiezer, hijo de Ammisaddai.",
        "13": "De la de Aser, Fegiel, hijo de Ocrán.",
        "14": "De la de Gad, Eliasaf, hijo de Duel.",
        "15": "De la de Neftalí, Abira, hijo de Enán.",
        "16": "Estos son los príncipes nobilísimos del pueblo y los jefes del ejército de Israel dividido por sus tribus y linajes.",
        "17": "Y tomaron Moisés y Aarón a estos varones que habían sido designados por sus nombres,",
        "18": "y congregaron toda la multitud el primer día del mes segundo, haciendo su alistamiento por linajes, por casas, por familias y cabezas, tomando el nombre de cada persona de veinte años arriba,",
        "19": "como el Señor había mandado a Moisés. Se hizo, pues, el censo en el desierto de Sinaí .",
        "20": "De la tribu de Rubén, primogénito de Israel, en sus linajes, y familias y casas, con el nombre de cada individuo, todos los varones de veinte años arriba, aptos para la guerra,",
        "21": "fueron cuarenta y seis mil quinientos.",
        "22": "De los descendientes de Simeón por sus linajes, y familias, y casas de sus parentelas, con el nombre propio de cada persona, se contaron los varones todos de veinte años arriba, aptos para la guerra, y se hallaron",
        "23": "cincuenta y nueve mil trescientos.",
        "24": "De los descendientes de Gad, por sus linajes, y familias, y casas de sus parentelas, con el nombre propio de cada uno, se contaron de veinte años arriba todos los que eran aptos para la guerra,",
        "25": "y fueron cuarenta y cinco mil seiscientos cincuenta.",
        "26": "De los descendientes de Judá por sus linajes, familias, y casas de sus parentelas, se contaron por sus nombres todos los varones de veinte años arriba, que podían tomar las armas,",
        "27": "y se hallaron setenta cuatro mil seiscientos.",
        "28": "De los descendientes de Isacar por sus linajes, familias y casas de sus parentelas desde veinte años arriba, tomados los nombres de cada uno,",
        "29": "se contaron aptos para la guerra en todos, cincuenta y cuatro mil cuatrocientos.",
        "30": "De los descendientes de Zabulón por sus linajes, y familias, y casas de sus parentelas, se contaron por sus nombres, de veinte años arriba, todos los que podían ir a la guerra, y se hallaron",
        "31": "cincuenta y siete mil cuatrocientos.",
        "32": "De los descendientes de José, por la línea de Efraín, según sus linajes, familias y casas de sus parentelas, se contaron por sus nombres, de veinte años arriba, aptos para la guerra,",
        "33": "cuarenta mil quinientos.",
        "34": "Por la línea de Manasés, según sus linajes, familias y casas de sus parentelas, se contaron por sus propios nombres, de veinte años arriba, aptos para la guerra",
        "35": "treinta y dos mil doscientos.",
        "36": "De los descendientes de Benjamín, en sus linajes y familias, y casas de sus parentelas, fueron contados por sus propios nombres todos los de veinte años arriba, aptos para la guerra, y se hallaron",
        "37": "treinta y cinco mil cuatrocientos.",
        "38": "De los descendientes de Dan por sus linajes, familias y casas de sus parentelas, tomando el nombre de cada uno, se halló ser el número de todos los que podían tomar las armas, de veinte años arriba,",
        "39": "setenta y dos mil setecientos.",
        "40": "De los descendientes de Aser, por sus linajes, familias y casas de sus parentelas, se contaron por los nombres de cada uno, de veinte años arriba, aptos para las armas,",
        "41": "cuarenta y un mil quinientos.",
        "42": "De los descendientes de Neftalí por sus linajes, familias y casas de sus parentelas, se contaron por sus nombres, de veinte años arriba, todos de armas tomar,",
        "43": "cincuenta y tres mil cuatrocientos.",
        "44": "Este es el empadronamiento de los hijos del Israel que hicieron Moisés, Aarón y los doce príncipes de Israel, notando a cada uno por su casa y familia.",
        "45": "Así pues, todo el número de los hijos de Israel, alistados por sus casas y familias, de veinte años arriba, que podían salir a campaña, ascendió",
        "46": "a seiscientos tres mil, quinientos cincuenta hombres.",
        "47": "Pero los levitas, según las familias de su tribu, no entraron en el censo con ellos.",
        "48": "Porque el Señor habló a Moisés, diciendo:",
        "49": "No cuentes a la tribu de Leví, ni mezcles la suma de los levitas con la de los hijos de Israel;",
        "50": "sino que los destinarás al cuidado del Tabernáculo del Testimonio, de todas sus alhajas y de todo cuanto pertenece a las ceremonias. Ellos llevarán el Tabernáculo y todos sus utensilios y se emplearán en su servicio y tendrán su campamento alrededor de él.",
        "51": "Cuando hayáis de marchar, los levitas desarmarán el Tabernáculo; cuando hayáis de acampar, lo armarán. Cualquier extraño que se arrimare, será castigado de muerte.",
        "52": "Los hijos de Israel asentarán su campamento y estarán cada uno bajo su división o estandarte, según los varios escuadrones de que se compone su ejército.",
        "53": "Mas los levitas fijarán sus tiendas alrededor del Tabernáculo y velarán en la guardia del Tabernáculo del Testimonio a fin de que no descargue yo mi indignación sobre la muchedumbre de los hijos de Israel.",
        "54": "Hicieron, pues, los hijos de Israel todo lo que el Señor había mandado a Moisés."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 34,
      "versus": {
        "1": "HablÓ el Señor a Moisés y Aarón, diciendo:",
        "2": "Los hijos de Israel acamparán alrededor del Tabernáculo de la alianza cada cual en su compañía, bajo las banderas y estandartes propios de su casa y linaje.",
        "3": "La tribu de Judá fijará sus pabellones hacia el Oriente, dividida en las compañías de sus escuadrones, y el príncipe de ella será Nahasón, hijo de Aminadab.",
        "4": "Todos los combatientes de este linaje, suman setenta y cuatro mil seiscientos.",
        "5": "Junto a ellos acamparán los de la tribu de Isacar, cuyo príncipe será Natanael, hijo de Suar.",
        "6": "Sus combatientes son en número de cincuenta y cuatro mil cuatrocientos.",
        "7": "De la tribu de Zabulón el príncipe será Eliab, hijo de Helón.",
        "8": "Todo el cuerpo de combatientes de su tribu es de cincuenta y siete mil cuatrocientos.",
        "9": "El número de todos los que componen el campamento de Judá es de ciento ochenta y seis mil cuatrocientos. Estos repartidos en sus escuadrones marcharán los primeros.",
        "10": "En el campamento de los hijos de Rubén al mediodía, el príncipe será Elisur, hijo de Sedeur.",
        "11": "Todo el cuerpo de sus combatientes que han sido contados, es de cuarenta y seis mil quinientos.",
        "12": "Junto a él acamparán los de la tribu de Simeón, cuyo príncipe es Salamiel, hijo de Surisaddai.",
        "13": "Todo el tercio de sus combatientes, que han sido contados, es de cincuenta y nueve mil trescientos.",
        "14": "De la tribu de Gad será príncipe Eliasaf, hijo de Duel;",
        "15": "y todo el tercio de sus combatientes que se han contado, es de cuarenta y cinco mil seiscientos cincuenta.",
        "16": "Todos los que han sido alistados en el campamento de Rubén ascienden a ciento cincuenta y un mil cuatrocientos cincuenta: los cuales repartidos en sus escuadrones marcharán en el segundo lugar.",
        "17": "En seguida de éstos llevarán el Tabernáculo del Testimonio los levitas, después de desarmado, y marcharán según la distribución de sus oficios y divisiones. Con el mismo orden que se erigirá, se desarmará el Tabernáculo. Cada uno caminará en el puesto y por el orden que le corresponde.",
        "18": "Al poniente acamparán los hijos de Efraín, cuyo príncipe será Elisama, hijo de Ammiud.",
        "19": "Toda la división de sus combatientes, después de numerados, es de cuarenta mil quinientos.",
        "20": "Junto a ellos se acampará la tribu de los hijos de Manasés, cuyo príncipe será Gamaliel, hijo de Fadasur.",
        "21": "Y todo el cuerpo de sus combatientes que fueron numerados, es de treinta y dos mil doscientos.",
        "22": "De la tribu de los hijos de Benjamín el príncipe será Adibán, hijo de Gedeón;",
        "23": "y todo el tercio de sus combatientes, hecha de ellos la enumeración, es de treinta y cinco mil cuatrocientos.",
        "24": "Todos los que se contaron en el campamento de Efraín, son ciento y ocho mil cien hombres, repartidos en sus escuadrones. Estos marcharán los terceros.",
        "25": "A la parte del norte pondrán sus tiendas los hijos de Dan, cuyo príncipe será Ahiezer hijo de Ammisaddai.",
        "26": "Todo el cuerpo de sus combatientes, hecha la enumeración, es de sesenta y dos mil setecientos.",
        "27": "A su lado acamparán los de la tribu de Aser, cuyo príncipe será Fegiel, hijo de Ocrán.",
        "28": "Todo el cuerpo de sus combatientes, después de enumerados, es de cuarenta y un mil quinientos.",
        "29": "De la tribu de los hijos de Neftalí el príncipe será Ahira, hijo de Enán.",
        "30": "Toda la división de sus combatientes, fue de cincuenta y tres mil cuatrocientos.",
        "31": "Los numerados en el campamento de Dan han sido en todos ciento y cincuenta y siete mil seiscientos; y éstos marcharán los postreros.",
        "32": "Así el número del ejército de los hijos de Israel, dividido en las familias de sus linajes y en escuadrones, vino a ser de seiscientos tres mil quinientos cincuenta.",
        "33": "Bien que los levitas no entraron en esta numeración de los hijos de Israel; porque así lo había mandado el Señor a Moisés.",
        "34": "Y los hijos de Israel ejecutaron todo conforme al mandato del Señor. Acamparon por sus escuadrones y marcharon repartidos según las familias y casas de sus padres."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 51,
      "versus": {
        "1": "Estos son los descendientes de Aarón y de Moisés en el tiempo que habló el Señor a Moisés en el monte Sinaí .",
        "2": "Los nombres de los hijos de Aarón son estos: Nadab su primogénito, después de Abiú, y Eleazar e Itamar.",
        "3": "Tales son los nombres de los hijos de Aarón, sacerdotes que fueron ungidos y cuyas manos fueron llenadas o consagradas, para que ejerciesen las funciones del sacerdocio.",
        "4": "Pero murieron Nadab y Abiú sin hijos, al ofrecer fuego profano en presencia del Señor en el desierto de Sinaí ; y Eleazar e Itamar ejercieron el oficio de sacerdotes en vida de su padre Aarón.",
        "5": "Y habló el Señor a Moisés, diciendo:",
        "6": "Haz acercar la tribu de Leví y preséntala al sumo sacerdote Aarón, para que los de esta tribu sean sus ministros y hagan la guardia en el Tabernáculo,",
        "7": "y ejerzan todo lo perteneciente al culto que me debe tributar el pueblo, ante el Tabernáculo del Testimonio,",
        "8": "y guarden las alhajas del Tabernáculo, dedicándose a su servicio.",
        "9": "Donarás, pues, los levitas,",
        "10": "a Aarón y a sus hijos, como un presente que les hacen los hijos de Israel. Pero a Aarón y a sus hijos los constituirás para ejercer las funciones sagradas del sacerdocio. Cualquier otro que se introduzca en este ministerio sagrado, será castigado de muerte.",
        "11": "Y habló el Señor a Moisés diciendo:",
        "12": "Yo he tomado a los levitas de mano de los hijos de Israel en lugar de todos los primogénitos que nacen entre los hijos de Israel, y así los levitas serán míos,",
        "13": "ya que míos son todos los primogénitos. Desde que herí a los primogénitos en la tierra de Egipto, consagré para mí todo lo primero que nace en Israel, así de hombres como de animales: son míos. Yo el Señor.",
        "14": "Habló, pues, el Señor a Moisés en el desierto de Sinaí , diciendo:",
        "15": "Cuenta los hijos de Leví por las casas y familias de sus padres, todos los varones de un mes arriba.",
        "16": "Los contó Moisés como lo había mandado el Señor.",
        "17": "Y estos son los nombres de los hijos de Leví: Gersón, y Caat, y Merari.",
        "18": "Hijos de Gersón: Lebni y Semei.",
        "19": "Hijos de Caat: Amram, Jesaar, Hebrón y Oziel.",
        "20": "Hijos de Merari: Moholi y Musi.",
        "21": "De Gersón se propagaron dos familias, la de Lebni y la de Semei:",
        "22": "cuyos individuos del sexo masculino, contados los de un mes arriba, fueron siete mil quinientos.",
        "23": "Estos acamparán detrás del Tabernáculo al poniente,",
        "24": "a las órdenes del príncipe Eliasaf, hijo de Lael.",
        "25": "Y velarán en la guardia del Tabernáculo de la alianza,",
        "26": "teniendo a su cuidado el mismo Tabernáculo y sus cubiertas, el velo que se pone delante de la puerta del Tabernáculo de la alianza y las cortinas del atrio: asimismo el velo que se cuelga en la entrada del atrio del Tabernáculo y todo lo que sirve al ministerio del altar, las cuerdas del Tabernáculo y todos sus utensilios.",
        "27": "La descendencia de Caat abraza las familias de los amramitas, jesaaritas, hebronitas y ozielitas. Estas son las familias de los caatitas contadas por sus nombres.",
        "28": "Todos los del sexo masculino de un mes arriba,, que son ocho mil seiscientos, harán la guardia del santuario,",
        "29": "acampando a la parte del mediodía.",
        "30": "Su príncipe será Elisafán, hijo de Oziel;",
        "31": "y cuidarán del arca , de la mesa, del candelero, de los altares y vasos del santuario, que sirven para el ministerio, y del velo interior y de todo su aparato correspondiente.",
        "32": "Si bien Eleazar, hijo de Aarón sumo sacerdote y primer príncipe de los levitas, tendrá la superintendencia de los que velan en la custodia del santuario.",
        "33": "Finalmente, de Merari serán las familias de moholitas y musitas, en las que contados por sus nombres",
        "34": "todos los del sexo masculino de un mes arriba, fueron seis mil doscientos:",
        "35": "Su príncipe será Suriel, hijo de Abihaiel. Estos acamparán a la parte septentrional;",
        "36": "y estarán a su cuidado los tablones del Tabernáculo y los travesaños, y las columnas con sus basas, y todo lo perteneciente a estas cosas;",
        "37": "e igualmente las columnas que cercan el atrio, sus basas y las estacas con sus cuerdas.",
        "38": "Delante del Tabernáculo de la alianza, esto es, al oriente, fijarán sus tiendas Moisés y Aarón con sus hijos, velando en la custodia del santuario en medio de los hijos de Israel. Cualquier extraño que se arrimare, será muerto.",
        "39": "Todos los levitas que contaron Moisés y Aarón por mandato del Señor, familia por familia, en el sexo masculino, de un mes arriba, fueron veintidós mil.",
        "40": "Y dijo el Señor a Moisés: Cuenta los primogénitos de los hijos de Israel en el sexo masculino, de un mes arriba, y sacarás la suma de ellos.",
        "41": "Y apartarás para mí a los levitas, en lugar de todos los primogénitos de los hijos de Israel. Yo soy el Señor; y los ganados de los levitas en vez de todos los primerizos de los ganados de los hijos de Israel.",
        "42": "Contó Moisés, como había mandado el Señor, los primogénitos de los hijos de Israel;",
        "43": "y notados los varones por sus nombres, de un mes arriba, fueron veintidós mil doscientos setenta y tres.",
        "44": "Y habló el Señor a Moisés, diciendo:",
        "45": "Toma los levitas en lugar de los primogénitos de los hijos de Israel, y los ganados de los levitas en vez de los primerizos de los ganados de aquéllos, y los levitas serán míos. Yo soy el Señor.",
        "46": "Mas por rescate de los doscientos setenta y tres primogénitos de los hijos de Israel, que exceden al número de los levitas,",
        "47": "recibirás cinco siclos por cabeza, según el peso del santuario. El siclo tiene veinte óbolos.",
        "48": "Y darás este dinero a Aarón y a sus hijos por rescate de los primogénitos que hay de más.",
        "49": "Tomó, pues, Moisés el dinero de los que habían resultado de más, y por los cuales se pagaba el rescate a los levitas,",
        "50": "siendo la suma que recibió por estos primogénitos de los hijos de Israel, mil trescientos sesenta y cinco siclos al peso del santuario;",
        "51": "los que entregó a Aarón y a sus hijos, según el mandato que le había dado el Señor."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 49,
      "versus": {
        "1": "HablÓ el Señor a Moisés y a Aarón, diciendo:",
        "2": "Forma una lista de los hijos de Caat, entresacados de los levitas, por sus casas y familias,",
        "3": "de treinta años arriba hasta los cincuenta, de todos los que son admitidos para hacer la guardia y servir en el Tabernáculo de la alianza.",
        "4": "Este es el oficio de los hijos de Caat: cuando se hubiere de mover el campamento,",
        "5": "entrarán Aarón y sus hijos en el Tabernáculo de la alianza y en el lugar santísimo, y quitarán el velo pendiente ante la puerta, y envolverán en él el arca del Testamento,",
        "6": "y pondrán además una sobrecubierta de pieles moradas, extendiendo encima de todo un paño de color de jacinto; y acomodarán las varas.",
        "7": "Envolverán asimismo la mesa de los panes de la proposición en un paño de color de jacinto, metiendo con ella los incensarios y las navetas, las copas y las tazas, para derramar las libaciones; los panes siempre estarán sobre la mesa.",
        "8": "Y extenderán por encima un paño de grana, sobre el cual pondrán asimismo una cubierta de pieles moradas, y acomodarán las varas.",
        "9": "Tomarán también un paño de color de jacinto con que cubrirán el candelero, las lamparillas, y sus atizadores, y despabiladeras, y todas las vasijas del aceite, y cuanto sirve para aderezar las lámparas;",
        "10": "y pondrán encima de todo una cubierta de pieles moradas, y acomodarán las varas.",
        "11": "Y de la misma suerte envolverán el altar de oro o de los perfumes, en un paño de color de jacinto, y extenderán encima una cubierta de pieles moradas y acomodarán las varas.",
        "12": "Todos los vasos consagrados al ministerio del santuario los envolverán en un paño de color de jacinto, y extenderán encima una cubierta de pieles moradas, y acomodarán las varas.",
        "13": "El altar también de los holocaustos, limpiado de la ceniza, le envolverán en una cubierta de púrpura,",
        "14": "y con él pondrán todos los instrumentos que usan en su servicio, como los braseros, las horquillas y los tridentes, los garfios y bandejas. Todas las cosas que son para el servicio del altar las cubrirán con la sobrecubierta de pieles moradas, y acomodarán las varas.",
        "15": "Y después que Aarón y sus hijos, al moverse el campamento, hubieran envuelto el santuario y todos sus utensilios, entonces entrarán los hijos de Caat a cargar los fardos, y nunca tocarán los vasos del santuario; de lo contrario morirán. Esta es la incumbencia de los hijos de Caat en el Tabernáculo de la alianza.",
        "16": "El jefe de ellos será Eleazar, hijo del sumo sacerdote Aarón; a cuyo cuidado pertenece el aceite para aderezar las lámparas, y la confección del incienso, y el sacrificio perpetuo, y el óleo de la unción, y todo lo perteneciente al culto del Tabernáculo, y todos los utensilios del santuario.",
        "17": "Habló, pues, el Señor a Moisés y a Aarón, y les dijo:",
        "18": "No expongáis el linaje de Caat a que sea exterminado de entre los levitas;",
        "19": "antes bien para que ellos no perezcan, habéis de precaver que no toquen las cosas santísimas; a cuyo fin Aarón y sus hijos entrarán en el santuario, y dispondrán lo que deba hacer cada uno de los hijos de Caat, y señalarán la carga que ha de llevar.",
        "20": "Los demás por ningún caso sean curiosos en mirar las cosas que hay en el Santuario, antes que estén envueltas; de lo contrario, morirán.",
        "21": "Habló después el Señor a Moisés, diciendo:",
        "22": "Cuenta también el número de los hijos de Gersón por sus casas, y familias y linajes,",
        "23": "de treinta años arriba hasta los cincuenta. Cuenta todos aquellos que entran al servicio del Tabernáculo de la alianza.",
        "24": "El oficio de las familias de los gersonitas es este:",
        "25": "Llevar las cortinas del Tabernáculo y la cobertura del mismo, la segunda cubierta y la sobrecubierta de pieles moradas y el velo que cuelga en la entrada del Tabernáculo de la alianza,",
        "26": "las cortinas del atrio y el velo o antipara de la entrada, que está antes del Tabernáculo. Todo lo perteneciente al altar, las cuerdas y los vasos del ministerio",
        "27": "lo han de llevar los hijos de Gersón, según las órdenes que recibirán de Aarón y sus hijos, y así sabrá cada cual qué carga le corresponde.",
        "28": "Tal es la incumbencia de la familia de los gersonitas en el Tabernáculo de la alianza, y estarán sujetos a Itamar, hijo del sumo sacerdote Aarón.",
        "29": "Del mismo modo contarás los hijos de Merari por las familias y casas de sus padres,",
        "30": "de treinta años hasta los cincuenta todos los que entran en el ejercicio de su ministerio y al servicio del Tabernáculo del Testimonio.",
        "31": "Su incumbencia es esta: Llevarán las tablas y travesaños del Tabernáculo, las columnas con sus basas,",
        "32": "las columnas también que cercan el atrio con sus pedestales, y estacas y cuerdas. Todos los instrumentos y muebles los recibirán por cuenta, y así los llevarán.",
        "33": "Este es el oficio de la familia de los meraritas y su ministerio en el Tabernáculo de la alianza; y estarán bajo el mando de Itamar, hijo del sumo sacerdote Aarón.",
        "34": "Moisés, pues, y Aarón y los príncipes de la comunidad formaron la lista de los hijos de Caat, por las familias y casas de sus padres,",
        "35": "de treinta años arriba hasta cincuenta, todos los que entran al servicio en el Tabernáculo de la alianza;",
        "36": "y se hallaron ser dos mil setecientos cincuenta.",
        "37": "Este es el número de los descendientes de Caat, que sirven en el Tabernáculo de la alianza, los cuales fueron contados por Moisés y Aarón conforme al mandato del Señor comunicado a Moisés.",
        "38": "Fueron asimismo contados los hijos de Gersón por las familias y casas de sus padres,",
        "39": "de treinta años arriba hasta los cincuenta, todos los empleados en el ministerio del Tabernáculo de la alianza;",
        "40": "y se hallaron ser dos mil seiscientos treinta.",
        "41": "Esta es la suma de los gersonitas que fueron contados por Moisés y Aarón, según la orden del Señor.",
        "42": "Igualmente se tomó la suma de los hijos de Merari, por las familias y casas de sus padres,",
        "43": "de treinta años arriba hasta los cincuenta, todos los que entran a servir sus oficios en el Tabernáculo de la alianza;",
        "44": "y se hallaron ser tres mil doscientos.",
        "45": "Este es el número de los hijos de Merari, contados por Moisés y Aarón, según lo mandó el Señor por medio de Moisés.",
        "46": "Todos los que se contaron de los levitas y que hicieron alistar por sus nombres Moisés y Aarón, y los príncipes de Israel, según las parentelas y casas de sus padres,",
        "47": "de treinta años arriba hasta los cincuenta, destinados a servir en el Tabernáculo y a llevar las cargas,",
        "48": "fueron en todos ocho mil quinientos ochenta.",
        "49": "Por mandato del Señor los contó Moisés, señalando a cada cual su oficio y carga, como el Señor se lo había ordenado."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 31,
      "versus": {
        "1": "Y habló el Señor a Moisés, diciendo:",
        "2": "Da orden a los hijos de Israel, que echen fuera del campamento a todo leproso y al que adolece de gonorrea, y al manchado por causa de algún muerto.",
        "3": "Así a hombres como a mujeres echadlos fuera del campamento, para que no le contaminen, pues habito yo en medio de vosotros.",
        "4": "Lo hicieron así los hijos de Israel, y los echaron fuera del campamento, según lo había ordenado el Señor a Moisés.",
        "5": "Además habló el Señor a Moisés, diciendo:",
        "6": "Di a los hijos de Israel: cuando un hombre o mujer cometieren alguno de los pecados en que suelen caer los mortales, y por descuido transpasaren el mandato del Señor, y delinquieren,",
        "7": "confesarán su culpa, y restituirán al sujeto contra quien pecaron el justo precio del daño que le habrán hecho con una quinta parte más.",
        "8": "Que si no hay persona a quien pueda hacerse esta restitución, se la darán al Señor, y será del sacerdote; excepto el carnero que se ofrece por el perdón para que sirva de sacrificio propiciatorio.",
        "9": "Asimismo todas las primicias que ofrecen los hijos de Israel, pertenecen al sacerdote;",
        "10": "y todo cuanto ofrece cada uno al santuario, y entrega en mano del sacerdote, será de éste.",
        "11": "Habló también el Señor a Moisés, diciendo:",
        "12": "Habla con los hijos de Israel y diles: Si una mujer casada se extraviare, y despreciando al marido,",
        "13": "durmiere con otro hombre, y el marido no pudiere averiguarlo, sino que el adulterio está oculto, no hay ningún testigo, y no ha sido sorprendida,",
        "14": "si se apodera del marido el espíritu de celos contra la mujer, la cual, o se ha deshonrado, o es tachada por falsa sospecha,",
        "15": "la llevará delante del sacerdote, y ofrecerá por ella en oblación la décima parte de un saco de harina de cebada, sin verter aceite encima, ni poner incienso; porque es éste un sacrificio por celos y ofrenda para descubrir un adulterio.",
        "16": "El sacerdote, pues, la presentará y pondrá en pie ante el Señor,",
        "17": "y tomará del agua santa o del santuario en un vaso de barro, y echará en ella un poquito de polvo del pavimento del Tabernáculo.",
        "18": "Y estando en pie la mujer delante del Señor, le descubrirá la cabeza y le pondrá en las manos el sacrificio de recordación o averiguación del pecado, y la ofrenda de celos; y él tendrá las aguas amarguísimas o funestas, sobre las cuales ha pronunciado con execración las maldiciones,",
        "19": "y la conjurará y dirá: Si no ha dormido contigo hombre ajeno y si no te has deshonrado con hacer traición al marido, no te harán daño estas aguas amarguísimas sobre las cuales he amontonado maldiciones.",
        "20": "Pero si te has enajenado de tu marido, y te has deshonrado, y dormiste con otro hombre,",
        "21": "incurrirás en estas maldiciones. Te ponga Dios por objeto de execración y escarmiento de todos en su pueblo; haga que se pudran tus muslos y que tu vientre, hinchándose, reviente;",
        "22": "entren las aguas de maldición en tus entrañas, y entumeciéndose tu regazo, púdranse tus muslos. A lo que responderá la mujer: Amén. Amén.",
        "23": "Y el sacerdote escribirá en una cédula estas maldiciones y las borrará en seguida con las aguas amarguísimas sobre las cuales descargó las maldiciones,",
        "24": "y se las dará a beber a la mujer; y cuando ella haya acabado de beberlas,",
        "25": "tomará el sacerdote de manos de la mujer el sacrificio por los celos y le elevará en la presencia del Señor; y le pondrá sobre el altar; pero antes",
        "26": "cogerá un puñado de la harina que se ha ofrecido en sacrificio y la quemará sobre el altar, y entonces dará a beber las aguas amarguísimas a la mujer.",
        "27": "Bebidas las cuales, si ella ha pecado y con desprecio de su marido se ha hecho rea de adulterio, la penetrarán las aguas de maldición, e hinchado el vientre se le pudrirán los muslos, y aquella mujer vendrá a ser la execración y el escarmiento de todo el pueblo.",
        "28": "Pero si no ha pecado, no sentirá daño ninguno y tendrá muchos hijos.",
        "29": "Esta es la ley del sacrificio por los celos. Si la mujer hiciere traición a su marido, y se hubiere amancillado,",
        "30": "y el marido estimulado del espíritu de los celos, la trajere a la presencia del Señor, y el sacerdote hiciere con ella todo lo que se ha escrito,",
        "31": "el marido será exento de culpa y ella pagará la pena de su pecado."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 27,
      "versus": {
        "1": "Y habló el Señor a Moisés, diciendo:",
        "2": "Habla a los hijos de Israel, y diles: Cuando un hombre o una mujer hicieren voto de sacrificarse y quisieren consagrarse al Señor,",
        "3": "se abstendrán de vino y de todo lo que puede embriagar; no beberán vinagra hecho de vino o de otra bebida cualquiera que pueda embriagar, ni tampoco zumo alguno exprimido de uvas; no comerán uvas frescas ni pasas.",
        "4": "Todo el tiempo que estarán consagrados por voto al Señor, no comerán fruto alguno de la viña, desde la uva pasa hasta el granillo.",
        "5": "Todo el tiempo de su consagración o nazareato, no pasará navaja por su cabeza, hasta que se cumplan los días por los que se consagraron al Señor. Será santo o se conocerá que es nazareo, dejando crecer la cabellera de su cabeza.",
        "6": "Todo el tiempo de su consagración no entrará donde haya un muerto;",
        "7": "no asistirá a funerales, aunque sean de padre, o de madre o de hermano, o hermana, a fin de no contraer mancha; por cuanto tiene sobre su cabeza la señal de hombre consagrado a Dios.",
        "8": "Todos los días de su separación será santo o consagrado al Señor.",
        "9": "Que si alguno muriere repentinamente delante de él, su cabeza consagrada quedará inmunda; la cual raerá luego aquel mismo día en que comienza a purificarse, y otra vez en el séptimo.",
        "10": "Mas al octavo día ofrecerá dos tórtolas o dos pichones al sacerdote a la entrada del Tabernáculo de la alianza;",
        "11": "Y el sacerdote sacrificará a uno por el pecado, y el otro en holocausto, y hará oración por él; porque pecó y se manchó a causa del muerto; y santificará de nuevo su cabeza en aquel día,",
        "12": "y consagrará los días de su separación al Señor ofreciendo un cordero primal por el pecado; pero de manera que los días precedentes de su nazareato no valgan, por cuanto su santificación fue contaminada.",
        "13": "Esta es la ley de la consagración de los nazareos. Cumplidos que sean los días por los que se obligó con el voto, será conducido a la entrada del Tabernáculo de la alianza;",
        "14": "y presentará al Señor la oblación, esto es, un cordero inmaculado primal para holocausto, y una cordera inmaculada primal por el pecado, y un carnero inmaculado para hostia pacífica.",
        "15": "Además, un canastillo de panes ázimos amasados con aceite y lasaña también sin levadura, untadas de aceite con sus libaciones correspondientes.",
        "16": "Lo que ofrecerá el sacerdote en el acatamiento del Señor, y hará el sacrificio así por el pecado como en holocausto.",
        "17": "Inmolará asimismo el carnero como hostia pacífica del Señor, ofreciendo además el canastillo de los ázimos y las libaciones debidas según rito.",
        "18": "Entonces ante la puerta del Tabernáculo de la alianza se le raerá al nazareo la cabellera consagrada a Dios; y el sacerdote cogerá los cabellos y los echará en el fuego que está debajo de la hostia pacífica.",
        "19": "Tomará también la espaldilla cocida del carnero y del canastillo una torta sin levadura y una lasaña ázima, y lo pondrá todo en manos del nazareo, después que se le hubiere raído la cabeza.",
        "20": "Y recibiendo nuevamente estas mismas cosas de mano de nazareo, las elevará en presencia del Señor; y estando santificadas, pertenecerán al sacerdote, así como el pecho que se mandó separar y la pierna. Hecho esto, puede ya el nazareo, beber vino.",
        "21": "Esta es la ley del nazareo, cuando hiciere su ofrenda al Señor en el tiempo de su consagración, dejando aparte las cosas que tenga él posibilidad de hacer; según lo que prometió con voto en su corazón, así lo hará para cumplimiento de su santificación.",
        "22": "habló también el Señor a Moisés, diciendo:",
        "23": "Di a Aarón y a sus hijos: De esta suerte daréis la bendición a los hijos de Israel, diciéndoles:",
        "24": "El Señor te bendiga y te guarde.",
        "25": "El Señor te muestre apacible su rostro y haya misericordia de ti.",
        "26": "Vuelva el Señor su rostro hacia ti y te conceda la paz.",
        "27": "Así invocarán mi nombre sobre los hijos de Israel y yo les echaré mi bendición."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 89,
      "versus": {
        "1": "Después que Moisés concluyó el Tabernáculo, y le erigió, y le ungió y santificó con todas sus alhajas, con el altar y todos sus vasos,",
        "2": "Los príncipes de Israel y los jefes de las familias en cada tribu, que eran los superiores de los que habían sido alista-dos,",
        "3": "presentaron por ofrenda al Señor seis carros cubiertos y doce bueyes; entre cada dos capitanes ofrecieron un carro, y cada uno de ellos un buey, y los presentaron ante el Tabernáculo.",
        "4": "Sobre lo cual dijo el Señor a Moisés:",
        "5": "Recíbelos para que sirvan al uso del Tabernáculo y entrégalos a los levitas, según la calidad de su ministerio.",
        "6": "Con esto Moisés, recibidos los carros y bueyes, se los entregó a los levitas.",
        "7": "Dos carros y cuatro bueyes los dio a los hijos de Gersón, conforme a lo que necesitaban.",
        "8": "Los otros cuatro carros y ocho bue-yes se los dio a los hijos de Merari en aten-ción a los oficios y cargos suyos, bajo el mando de Itamar, hijo del sumo sacerdote Aarón.",
        "9": "A los hijos de Caat no les dio carros, ni bueyes; porque ellos sirven en lo más santo del santuario, y llevan las cargas sobre sus propios hombros.",
        "10": "Además de esto, los caudillos o jefes presentaron sus ofrendas delante del altar para la dedicación del mismo altar, en el día que fue ungido.",
        "11": "Y dijo el Señor a Moisés: Cada caudillo ofrezca en su día los dones para la dedicación del altar.",
        "12": "El primer día hizo su ofrenda Nahasón hijo de Aminadab, de la tribu de Judá;",
        "13": "y fue su presente una fuente de plata, que pesaba ciento treinta siclos, una taza de plata de setenta siclos, según el peso del santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "14": "una naveta de oro que pesaba diez siclos llena de incienso;",
        "15": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "16": "y un macho cabrío por el pecado;",
        "17": "y para sacrificio pacífico dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Nahasón, hijo de Aminadab.",
        "18": "El segundo día ofreció Natanael, hijo de Suar, caudillo de la tribu de Isacar,",
        "19": "una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, según el peso del santuario: ambas llenas de flor de harina, amasada con aceite para el sacrificio;",
        "20": "una naveta de oro que pesaba diez siclos, llena de incienso;",
        "21": "un buey de la vacada, un carnero y un cordero primal, para holocausto,",
        "22": "y un macho cabrío por el pecado;",
        "23": "y para sacrificios pacíficos dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Natanael, hijo de Suar.",
        "24": "El tercer día Eliab, hijo de Helón, caudillo de los hijos de Zabulón,",
        "25": "ofreció una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, al peso del santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "26": "una naveta de oro que pesaba diez siclos, llena de incienso;",
        "27": "un buey de la vacada, un carnero y un cordero primal, para holocausto,",
        "28": "y un macho cabrío por el pecado;",
        "29": "y para sacrificios pacíficos, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Eliab, hijo de Helón.",
        "30": "El día cuarto Elisur, hijo de Sedeur, caudillo o jefe de los hijos de Rubén,",
        "31": "ofreció una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, al peso del santuario, ambas llenas de flor de harina, amasada con aceite, para el sacrificio;",
        "32": "una naveta de oro que pesaba diez siclos, llena de incienso;",
        "33": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "34": "y un macho cabrío por el pecado;",
        "35": "y para hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Elisur, hijo de Sedeur.",
        "36": "El día quinto Salamiel, hijo de Surisaddai, caudillo o príncipe de los hijos de Simeón,",
        "37": "ofreció una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, al peso del santuario; ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "38": "una naveta de oro que pesaba diez siclos, llena de incienso;",
        "39": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "40": "y un macho cabrío por el pecado;",
        "41": "y para hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Salamiel, hijo de Surisaddai.",
        "42": "El día sexto Eliasaf, hijo de Duel, caudillo de los hijos de Gad,",
        "43": "ofreció una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, según el peso del santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "44": "una naveta de oro que pesaba diez siclos, llena de incienso;",
        "45": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "46": "y un macho cabrío por el pecado;",
        "47": "y para las hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos, y cinco corderos primales. Esta fue la ofrenda de Eliasaf, hijo de Duel.",
        "48": "El día séptimo el príncipe o caudillo de los hijos de Efraín, Elisama, hijo de Ammiud,",
        "49": "ofreció una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, al peso del santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "50": "una naveta de oro, que pesaba diez siclos, llena de incienso;",
        "51": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "52": "y un macho cabrío por el pecado;",
        "53": "y para hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Elisama, hijo de Ammiud.",
        "54": "El día octavo el príncipe de los hijos de Manasés, Gamaliel, hijo de Fadasur,",
        "55": "ofreció una fuente de plata del peso de ciento treinta siclos, una taza de plata que pesaba setenta siclos, al peso del santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio,",
        "56": "una naveta de oro del peso de diez siclos, llena de incienso;",
        "57": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "58": "y un macho cabrío por el pecado;",
        "59": "y para hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Gamaliel, hijo de Fadasur.",
        "60": "El día nono Abidán, hijo de Gedeón, príncipe de los hijos de Benjamín,",
        "61": "ofreció una fuente de plata que pesaba ciento treinta siclos, y una taza de plata de setenta siclos, al peso del santuario; ambas llenas de flor de harina amasada con aceite para el sacrificio,",
        "62": "y una naveta de oro, que pesaba diez siclos, llena de incienso;",
        "63": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "64": "y un macho cabrío por el pecado;",
        "65": "y para hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Abidán, hijo de Gedeón.",
        "66": "El día décimo Ahiezer, hijo de Ammisaddai, príncipe de los hijos de Dan,",
        "67": "ofreció una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, al peso del Santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "68": "una naveta de oro, que pesaba diez siclos, llena de incienso:",
        "69": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "70": "y un macho cabrío por el pecado;",
        "71": "y para hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Ahiezer, hijo de Ammisaddai.",
        "72": "El undécimo día Fegiel, hijo de Ocrán, príncipe de los hijos de Aser,",
        "73": "ofreció una fuente de plata de ciento treinta siclos de peso, una taza de plata de setenta siclos, al peso del santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "74": "una naveta de oro, que pesaba diez siclos, llena de incienso;",
        "75": "un buey de la vacada, un carnero y un cordero primal para holocausto,",
        "76": "y un macho cabrío por el pecado;",
        "77": "y para hostias pacíficas, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos primales. Esta fue la ofrenda de Fegiel, hijo de Ocrán.",
        "78": "El día duodécimo Ahira, hijo de Enán, príncipe de los hijos de Neftalí,",
        "79": "ofreció una fuente de plata que pesaba ciento treinta siclos, una taza de plata de setenta siclos, al peso del santuario: ambas llenas de flor de harina amasada con aceite para el sacrificio;",
        "80": "una naveta de oro, que pesaba diez siclos, llena de incienso;",
        "81": "un buey de la vacada, un carnero, y un cordero primal para holocausto,",
        "82": "y un macho cabrío por el pecado;",
        "83": "y para hostias pacíficas dos bueyes, cinco carneros, cinco machos cabríos, y cinco corderos primales. Esta fue la ofrenda de Ahira, hijo de Enán.",
        "84": "Las cosas, pues, ofrecidas por los príncipes o caudillos de Israel en la dedicación del altar, cuando fue consagrado, fueron éstas: doce fuentes de plata, doce tazas de plata, doce navetas de oro,",
        "85": "pesando cada fuente ciento treinta siclos de plata y setenta siclos cada taza, y así pesaban juntos todos los vasos de plata dos mil cuatrocientos siclos al peso del santuario;",
        "86": "las doce navetas de oro llenas de incienso, pesando cada una diez siclos de oro, y juntas ciento veinte siclos al peso del santuario;",
        "87": "doce bueyes de la vacada para holocausto, carneros doce, corderos primales doce, con sus libaciones, y doce machos cabríos por el pecado;",
        "88": "para hostias pacíficas veinticuatro bueyes, sesenta carneros, sesenta machos cabríos y sesenta corderos primales. Estas fueron las ofrendas en la dedicación del altar, cuando fue ungido.",
        "89": "Y cuando entraba Moisés en el Tabernáculo de la alianza para consultar el oráculo, oía la voz del Señor que hablaba con él desde el propiciatorio, que estaba sobre el arca del Testamento entre los dos querubines, desde donde hablaba a Moisés."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 26,
      "versus": {
        "1": "Y habló el Señor a Moisés, diciendo:",
        "2": "Habla con Aarón y dile: Puestas en el candelero las siete lamparillas, lo colocaréis en la parte meridional. Dispón, pues, que las luces miren al norte hacia el frente de la mesa de los panes de la proposición; deben siempre alumbrar hacia la parte que mira al candelero.",
        "3": "Así lo hizo Aarón, y colocó las lamparillas en el candelero, como el Señor había ordenado a Moisés.",
        "4": "La hechura del candelero era en esta forma: tanto el pie de en medio, como todos los brazos, los cuales salían de ambos lados, eran de oro labrado a martillo; y Moisés le había hecho fabricar, arreglándose en todo al diseño que el Señor le había mostrado.",
        "5": "El mismo Señor habló también a Moisés, diciendo:",
        "6": "Separa los levitas de en medio de los hijos de Israel y purifícalos,",
        "7": "con estas ceremonias: Sean rociados con el agua de la expiación, y córtense todos los pelos de su cuerpo; y habiendo lavado sus vestidos y limpiádose,",
        "8": "tomarán un buey de la vacada, y para libación u oblación suya, flor de harina amasada con aceite. Tú también tomarás otro buey de la vacada, para ofrecer por el pecado;",
        "9": "y presentarás los levitas ante el Tabernáculo de la alianza, congregada toda la multitud de los hijos de Israel.",
        "10": "Y estando los levitas ante el Señor, los hijos de Israel pondrán sus manos sobre ellos;",
        "11": "Y Aarón ofrecerá los levitas como un don que los hijos de Israel hacen al Señor, para que le sirvan en las funciones de su ministerio.",
        "12": "Los levitas por su parte pondrán sus manos sobre la cabeza de los bueyes; de los cuales uno lo sacrificarás por el pecado y otro en holocausto del Señor, a fin de impetrar el perdón a favor de ellos.",
        "13": "Así presentarás los levitas ante Aarón y sus hijos: y después de ofrecidos al Señor, los consagrarás,",
        "14": "y separarás de entre los hijos de Israel, para que sean míos;",
        "15": "y después de esto entrarán en el Tabernáculo de la alianza para que me sirvan. De esta manera los purificarás y consagrarás para oblación del Señor, ya que me han sido dados como don por los hijos de Israel,",
        "16": "y yo los he recibido en cambio de los primogénitos o primeros que salen del seno materno de Israel.",
        "17": "Porque míos son todos los primogénitos de los hijos de Israel, tanto de hombres como de bestias. Desde aquel día que herí a todos los primogénitos en la tierra de Egipto, los consagraré para mí,",
        "18": "y escogí los levitas en lugar de todos los primogénitos de los hijos de Israel;",
        "19": "y entresacados de en medio del pueblo se los he dado a Aarón y a sus hijos para que me sirvan en el Tabernáculo de la alianza, en lugar de los hijos de Israel, y hagan oración por ellos, a fin de que no haya plaga en el pueblo, si osaren acercarse al santuario.",
        "20": "Hicieron, pues, Moisés y Aarón y todo el pueblo de los hijos de Israel, en orden a los levitas, lo que el Señor había mandado a Moisés,",
        "21": "y fueron purificados y lavados sus vestidos. Y Aarón los presentó en ofrenda en el acatamiento del Señor, y oró por ellos,",
        "22": "para que, purificados, acudiesen a sus oficios en el Tabernáculo de la alianza delante de Aarón y de sus hijos. Como el Señor lo mandó a Moisés, así se hizo con los levitas.",
        "23": "Y habló el Señor a Moisés, diciendo:",
        "24": "Esta es la ley de los levitas: De veinticinco años arriba entrarán a servir en el Tabernáculo de la alianza;",
        "25": "y cumpliendo los cincuenta años de edad, dejarán de servir,",
        "26": "y ayudarán solamente a sus hermanos en el Tabernáculo de la alianza, para custodiar las cosas que les fueron encomendadas, mas no harán los mismos trabajos de antes. Esto dispondrás respecto de los levitas en sus ministerios."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 23,
      "versus": {
        "1": "El segundo año después que salieron de la tierra de Egipto, en el primer mes, había hablado el Señor a Moisés en el desierto de Sinaí , diciendo:",
        "2": "Celebren los hijos de Israel la Pascua a su tiempo,",
        "3": "que es el día catorce de este mes a la tarde, observando todas las ceremonias y ritos de ella.",
        "4": "Mandó, pues, Moisés a los hijos de Israel que celebrasen la Pascua ;",
        "5": "los cuales la celebraron a su tiempo, el día catorce del mes a la tarde, en el desierto del monte Sinaí . Y lo hicieron los hijos de Israel, observando todas las cosas que Dios había ordenado a Moisés.",
        "6": "Mas he aquí que unos que estaban inmundos por razón de un cadáver, y que por tanto no podían celebrar la Pascua en aquel día, llegándose a Moisés y Aarón,",
        "7": "les dijeron: Estamos inmundos por razón de un cadáver. ¿Por qué hemos de quedar privados por esto de presentar a su tiempo la ofrenda al Señor, como los demás hijos de Israel?",
        "8": "Les respondió Moisés: Aguardad que consulte al Señor para saber qué es lo que dispone acerca de vosotros.",
        "9": "Y el Señor habló a Moisés diciendo:",
        "10": "Dirás a los hijos de Israel: El hombre de vuestra nación que se hallare inmundo por ocasión de algún cadáver, o lejos en algún viaje, celebre la Pascua del Señor, sacrificando el cordero,",
        "11": "en el mes segundo, a catorce del mes, por la tarde; le comerá con panes ázimos y lechugas silvestres;",
        "12": "no dejará nada de él para otro día, ni le quebrará hueso alguno; observará todas las ceremonias de la Pascua .",
        "13": "Mas si alguno estando limpio y no habiendo estado de viaje, sin embargo dejó de celebrar la Pascua , será exterminado de la compañía de su pueblo, por no haber ofrecido a su tiempo el sacrificio pascual al Señor. Este pagará la pena de su pecado.",
        "14": "Asimismo si entre vosotros hubiere algún extranjero o advenedizo, celebrará al Señor la Pascua según sus ceremonias y ritos; una misma será entre vosotros la ley para el extranjero que para el nacional.",
        "15": "Es de recordar, que el día en que se erigió el Tabernáculo le cubrió una nube. Mas desde la noche hasta la mañana apareció sobre el pabellón como una llama de fuego.",
        "16": "Y esto siguió siempre así. En el día le cubría una nube y por la noche una como llama de fuego.",
        "17": "Y cuando se comenzaba a mover la nube que cubría el Tabernáculo, entonces los hijos de Israel se ponían en marcha; y donde paraba la nube, allí acampaban.",
        "18": "A la orden del Señor marchaban, y a la orden del mismo plantaban el Tabernáculo. Todo el tiempo que la nube estaba parada sobre el Tabernáculo, se mantenía en el mismo sitio.",
        "19": "Y si sucedía que se detuviese por mucho tiempo fija sobre él, los hijos de Israel estaban en centinela esperando las órdenes del Señor; y no se movían",
        "20": "en todos aquellos días que posaba la nube sobre el Tabernáculo. A la orden del Señor armaban las tiendas y a su orden las desarmaban.",
        "21": "Si la nube había estado parada desde la tarde hasta la mañana y luego al amanecer iba dejando el Tabernáculo, marchaban; y si después de un día y una noche se retiraba, desarmaban luego las tiendas.",
        "22": "Pero si por dos días, o un mes, o más largo tiempo estaba sobre el Tabernáculo, permanecían los hijos de Israel en el mismo lugar y no viajaban; mas luego que se apartaba, movían el campo.",
        "23": "A la señal del Señor fijaban las tiendas y a la señal del mismo partían; y estaban en observación, aguardando la señal del Señor, como lo tenía él mandado por medio de Moisés."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 36,
      "versus": {
        "1": "Y habló el Señor a Moisés diciendo:",
        "2": "Hazte dos trompetas de plata batida a martillo con las que puedas avisar al pueblo cuando se ha de levantar el campamento.",
        "3": "Y cuando hicieres sonar las trompetas se congregará cerca de ti toda la gente a la puerta del Tabernáculo de la alianza.",
        "4": "Si tocares una sola vez, acudirán a ti los príncipes y las cabezas del pueblo de Israel.",
        "5": "Pero si el sonido fuese más prolijo y quebrado, los que están a la parte oriental moverán los primeros el campo.",
        "6": "Al segundo toque semejante y sonido recio de la trompeta, recogerán las tiendas los que habitan al mediodía, y lo mismo harán los demás sonando reciamente las trompetas para la marcha.",
        "7": "Cuando se haya de congregar el pueblo, el sonido de las trompetas será sencillo y sin redoble.",
        "8": "Tocarán las trompetas los sacerdotes hijos de Aarón, y éste será un estatuto perpetuo en vuestras generaciones.",
        "9": "Si saliereis de vuestra tierra a pelear contra los enemigos que os muevan guerra, tocaréis con redoble las trompetas; y el Señor Dios vuestro se acordará de vosotros para libraros de las manos de vuestros enemigos.",
        "10": "Cuando hubiereis de celebrar un banquete, y días de fiesta, y las calendas o primer día del mes, tocaréis las trompetas al ofrecer los holocaustos y víctimas pacíficas, para que vuestro Dios se acuerde de vosotros. Yo el Señor Dios vuestro.",
        "11": "El año segundo, en el segundo mes, a los veinte del mes, se alzó la nube de sobre el Tabernáculo de la alianza;",
        "12": "y los hijos de Israel, divididos en sus escuadrones, partieron del desierto de Sinaí , y la nube vino a posar en el desierto de Farán.",
        "13": "Los hijos de Judá, divididos según sus escuadrones, se pusieron en marcha los primeros, conforme a la orden del Señor, comunicada por Moisés;",
        "14": "era el príncipe o caudillo de ellos Nahasón, hijo de Aminadab.",
        "15": "En la tribu de los hijos de Isacar fue el príncipe Natanael, hijo de Suar.",
        "16": "En la tribu de Zabulón, fue el príncipe Eliab, hijo de Helón.",
        "17": "Y desarmado el Tabernáculo, cargaron con él los hijos de Gersón y de Merari; y siguieron la marcha.",
        "18": "Partieron después por su orden los hijos de Rubén, divididos en sus compañías, cuyo príncipe era Elisur, hijo de Sedeur.",
        "19": "En la tribu de los hijos de Simeón el príncipe era Salamiel, hijo de Surisaddai.",
        "20": "En la tribu de Gad era el príncipe Eliasaf, hijo de Duel.",
        "21": "Tras éstos caminaron los caatitas, llevando en hombros las cosas santas; y el Tabernáculo era llevado hasta el sitio donde se debía erigir.",
        "22": "Movieron asimismo su campamento los hijos de Efraín divididos en sus compañías, y de cuyo cuerpo era príncipe Elisama, hijo de Ammiud.",
        "23": "En la tribu de los hijos de Manasés, el príncipe era Gamaliel, hijo de Fadasur.",
        "24": "Y en la tribu de Benjamín era caudillo Abidán, hijo de Gedeón.",
        "25": "Los últimos que partieron del campamento fueron los hijos de Dan, divididos por sus escuadrones, en cuyo cuerpo el príncipe era Ahiezer, hijo de Ammisaddai.",
        "26": "En la tribu de los hijos de Aser era príncipe Fegiel, hijo de Ocrán.",
        "27": "Y en la tribu de los hijos de Neftalí era príncipe Ahira, hijo de Enán.",
        "28": "Este es el orden de los campamentos y la manera con que debían marchar los hijos de Israel por sus escuadrones, cuando levantaban el campo.",
        "29": "Dijo entonces Moisés a Hobab, hijo de Raguel madianita, su pariente: Nosotros partimos para el país cuyo dominio nos ha de dar el Señor; ven con nosotros para que te hagamos bien, estableciéndote ventajosamente; pues el Señor ha prometido bienes a Israel.",
        "30": "Hobab le respondió: No iré contigo, sino que me volveré a mi tierra donde nací.",
        "31": "Pero Moisés: No quieras, dijo, abandonarnos, ya que tú eres práctico de los sitios en que debemos acampar por el desierto, y nos servirás de guía.",
        "32": "Y si vinieres con nosotros, te daremos lo mejor de las riquezas que nos ha de dar el Señor.",
        "33": "Partieron, pues, del monte del Señor, caminando tres días, y el arca de la alianza del Señor los precedía, señalándoles aquellos tres días el lugar del campamento.",
        "34": "La nube del Señor iba también sobre ellos de día, durante el viaje.",
        "35": "Y al tiempo de alzar el arca , decía Moisés: Levántate, Señor, y sean disipados tus enemigos, y huyan de tu presencia los que te aborrecen.",
        "36": "Mas al asentarla, decía: Vuélvete, oh Señor, hacia la multitud del ejército de Israel."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 35,
      "versus": {
        "1": "Entretanto se suscitó murmullo en el pueblo, como quejándose contra el Señor por el cansancio. Lo que habiendo oído el Señor se enojó; y encendido contra ellos fuego del Señor, devoró a los que estaban en la extremidad del campamento.",
        "2": "Habiendo entonces clamado el pueblo a Moisés, éste oró al Señor, y quedó el fuego extinguido o absorbido por la tierra.",
        "3": "Por lo que llamó el nombre de aquel lugar incendio: por haberse encendido contra ellos el fuego del Señor.",
        "4": "Porque sucedió que la gente allegadiza que había venido con ellos de Egipto, tuvo un ardiente deseo de comer carne, y poniéndose a llorar, uniéndosele también los hijos de Israel, dijeron: ¡Oh! ¡Quién nos diera carnes para comer!",
        "5": "Acordándonos estamos de aquellos pescados que de balde comíamos en Egipto; se nos vienen a la memoria los cohombros, y los melones, y los puerros, y las cebollas y los ajos.",
        "6": "Seca está ya nuestra alma; nada ven nuestros ojos, sino maná.",
        "7": "Era el maná semejante a la grana del cilantro, del color del bedelio o rubicundo,",
        "8": "y el pueblo iba alrededor del campamento, y recogiéndole le reducía a harina en molino, y le machacaba en un mortero, cociéndole en ollas, y haciendo de él unas tortitas de un sabor como de pan amasado con aceite.",
        "9": "Y cuando por la noche caía el rocío en el campo, caía también al mismo tiempo el maná.",
        "10": "Oyó, pues, Moisés que el pueblo estaba llorando, cada cual con su familia a la puerta de su pabellón. Y se encendió en gran manera la indignación del Señor; y aun al mismo Moisés le pareció la cosa intolerable.",
        "11": "Por lo que dijo al Señor: ¿Por qué has afligido a tu siervo? ¿Cómo es que no hallo yo gracia delante de tus ojos? ¿Y por qué motivo me has echado a cuestas el peso de todo este pueblo;",
        "12": "¿Por ventura he concebido yo toda esta turba, o engendrádola, para que tú me digas: Llévalos a tu seno, como suele una ama traer al niño que cría, y condúcelos a la tierra prometida, con juramento a sus padres?",
        "13": "¿De dónde tengo yo de sacar carnes para dar de comer a tanta gente? Pues lloran y murmuran contra mí, diciendo: Danos carnes para comer.",
        "14": "No puedo yo solo soportar a todo este pueblo; porque me pesa demasiado.",
        "15": "Que si no lo llevas a mal, te suplico que me quites la vida, y halle yo gracia en tus ojos para no sufrir tantos males.",
        "16": "Dijo el Señor a Moisés: Reúneme setenta varones de los ancianos de Israel, los que tú conoces que son autorizados y maestros del pueblo, y los conducirás a la puerta del Tabernáculo de la alianza, y harás que estén allí contigo;",
        "17": "y descenderé yo, y te hablaré, y yo tomaré de tu espíritu, y lo comunicaré a ellos para que sostengan contigo la carga del pueblo, y no te sea demasiado grave llevándola solo.",
        "18": "Dirás también al pueblo: Purificaos; mañana comeréis carnes, ya que os he oído decir: ¿Quién nos dará carnes para comer?, mejor nos iba en Egipto. Sí, el Señor os dará carnes para que comáis",
        "19": "no un día, ni dos, ni cinco, ni diez, ni veinte;",
        "20": "sino por todo un mes entero, hasta que os salgan por las narices y os cause náusea; puesto que habéis desechado al Señor que habita en medio de vosotros, y llorado en su presencia, diciendo: ¿A qué propósito salimos de Egipto?",
        "21": "Pero Moisés respondió: Hay en este pueblo seiscientos mil hombres de a pie; y tú dices: Yo les daré de comer carnes, un mes entero.",
        "22": "¿Por ventura se ha de matar tan gran muchedumbre de ovejas y de bueyes que les basten para comer?; ¿o se habrán de juntar a una todos los peces del mar, a trueque de hartarlos?",
        "23": "Le replicó el Señor: Pues que, ¿acaso flaquea la mano del Señor? Bien presto verás si tiene efecto mi palabra.",
        "24": "Vino, pues, Moisés, y reunidos los setenta varones de los ancianos de Israel a los cuales colocó junto al Tabernáculo, refirió al pueblo las palabras del Señor.",
        "25": "Y descendió el Señor en la nube, y habló a Moisés, y tomando del espíritu que en él había, se lo infundió a los setenta varones. Y luego que posó en ellos el espíritu, comenzaron a profetizar, y continuaron siempre así en adelante.",
        "26": "Dos de los ancianos se habían quedado en el campamento, de los cuales uno se llamaba Eldad y otro Medad, y también posó sobre ellos el espíritu; porque también estaban en la lista, aunque no habían ido al Tabernáculo.",
        "27": "Y como profetizasen en el campamento, vino corriendo un muchacho a dar aviso a Moisés, diciendo: Eldad y Me-dad están profetizando en el campamento.",
        "28": "Al punto Josué, hijo de Nun, ministro de Moisés, escogido entre muchos, dijo: Señor mío Moisés, no les permitas tal cosa.",
        "29": "Pero él le respondió: ¿A qué fin tienes celos por amor de mí? ¡Ah! ¡Quién me diera que todo el pueblo profetizase y que el Señor concediese a todos su espíritu!",
        "30": "Y se volvió Moisés al campamento, con todos los ancianos de Israel.",
        "31": "Después de esto un viento excitado por el Señor, arrebatando del otro lado del mar codornices, las transportó y arrojó sobre el campamento, alrededor de él, por espacio de una jornada de camino, y volaban en el aire a dos codos de altura sobre la tierra.",
        "32": "Con lo que acudiendo el pueblo todo aquel día, y aquella noche y al día siguiente, juntó, el que menos, diez coros de codornices; y las pusieron a secar alrededor de los campamentos.",
        "33": "Todavía tenían las carnes entre los dientes y no se había aún acabado semejante vianda, cuando de repente irritado el furor del Señor contra el pueblo, le castigó con una plaga sobremanera grande.",
        "34": "Por cuyo motivo fue nombrado aquel lugar sepulcros de concupiscencia; porque allí quedó sepultada la gente que tuvo aquel antojo.",
        "35": "Partidos, en fin, de los sepulcros de concupiscencia, vinieron a Haserot, donde acamparon."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 16,
      "versus": {
        "1": "Y hablaron María y Aarón contra Moisés a causa de su mujer la etiopisa,",
        "2": "y dijeron: Pues que, ¿por ventura el Señor ha hablado solamente por boca de Moisés?; ¿acaso no nos ha hablado igualmente a nosotros? Lo que oyendo el Señor,",
        "3": "(pues era Moisés el hombre más manso de cuantos moraban sobre la tierra),",
        "4": "al momento le dijo a él, y a Aarón y a María: Venid los tres solos al Tabernáculo de la alianza. Venidos que fueron,",
        "5": "descendió el Señor en la columna de nube, y poniéndose a la entrada del Tabernáculo, llamó a Aarón y a María. A los cuales, así que se presentaron,",
        "6": "les dijo: Escuchad mis palabras: Si hubiese entre vosotros algún profeta del Señor, yo me apareceré a él en visión, o le hablaré entre sueños.",
        "7": "Pero no así a mi siervo Moisés, que es el más fiel o confidente en toda mi casa;",
        "8": "porque yo a él le hablo boca a boca, y él ve claramente al Señor, y no por enigmas o figuras. ¿Pues cómo os habéis atrevido a hablar mal de mi siervo Moisés?",
        "9": "Y airado contra ellos, se retiró.",
        "10": "Se apartó también la nube que estaba sobre el Tabernáculo; y he aquí que María de repente se vio cubierta de lepra blanca como la nieve. Y como Aarón la mirase y viese toda cubierta de lepra,",
        "11": "dijo a Moisés: Te suplico, señor mío, que no nos imputes este pecado que neciamente hemos cometido;",
        "12": "y que no quede ésta como muerta y como un aborto que es arrojado del vientre de su madre. Mira cómo la lepra ha consumido ya la mitad de su carne.",
        "13": "Clamó entonces Moisés al Señor, diciendo: ¡Oh Dios!, vuélvele, te ruego, la salud.",
        "14": "Respondió el Señor: ¿Si su padre le hubiere escupido en la cara, acaso no debiera siete días por lo menos estar sonrojada? Que esté separada siete días fuera del campamento y después se la hará volver.",
        "15": "Fue, pues, María echada fuera del campamento por siete días; y el pueblo no se movió de aquel lugar, hasta que ella volvió.",
        "16": "Habiendo el pueblo partido de Haserot, fijó sus tiendas en el desierto de Farán,"
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 33,
      "versus": {
        "1": "Donde habló el Señor a Moisés, diciendo:",
        "2": "Envía sujetos principales, uno de cada tribu, a registrar la tierra de Canaán, la cual tengo de dar a los hijos de Israel.",
        "3": "Hizo Moisés lo que mandaba el Señor, enviando desde el desierto de Farán algunos varones principales cuyos nombres son estos:",
        "4": "De la tribu de Rubén, Sammua, hijo de Zecur.",
        "5": "De la tribu de Simeón, Safat, hijo de Huri.",
        "6": "De la tribu de Judá, Caleb, hijo de Jefone.",
        "7": "De la tribu de Isacar, Igal, hijo de José.",
        "8": "De la tribu de Efraín, Oseas, hijo de Nun.",
        "9": "De la tribu de Benjamín, Falti, hijo de Rafu.",
        "10": "De la tribu de Zabulón, Geddiel, hijo de Sodi.",
        "11": "De la tribu de José, por la estirpe de Manasés, Gaddi, hijo de Susi.",
        "12": "De la tribu de Dan, Ammiel, hijo de Gemalli.",
        "13": "De la tribu de Aser, Stur, hijo de Micael.",
        "14": "De la tribu de Neftalí, Nahabí, hijo de Vapsi.",
        "15": "De la tribu de Gad, Güel, hijo de Maqui.",
        "16": "Estos son los nombres de los sujetos que envió Moisés a reconocer la tierra; y a Oseas, hijo de Nun, le dio el nombre de Josué.",
        "17": "Los envió, pues, Moisés a reconocer la tierra de Canaán, y les dijo: Subid por la parte del mediodía, y llegando a los montes,",
        "18": "reconoced la tierra qué tal es; y el pueblo que habita en ella, si es fuerte o flaco, si pocos en número o muchos,",
        "19": "si la tierra en sí misma es buena o mala: qué tales las ciudades, si están muradas o sin muros;",
        "20": "si el terreno es estéril, si de bosques o sin árboles. Tened buen ánimo y traednos de los frutos de la tierra. Era entonces el tiempo en que ya se pueden comer las uvas tempranas.",
        "21": "Habiendo, pues, partido, exploraron la tierra desde el desierto de Tsin hasta Rohob a la entrada de Emat.",
        "22": "Y subiendo hacia el mediodía vinieron a Hebrón, donde estaban Acimán, y Sisai, y Tolmai, hijos de Enac. Pues Hebrón fue fundada siete años antes que Tanaís, ciudad de Egipto.",
        "23": "Y prosiguiendo el viaje hasta el torrente del racimo, cortaron un sarmiento con su racimo, el cual trajeron entre dos en un varal. Llevaron también granadas e higos de aquel sitio,",
        "24": "el cual fue llamado Nehelescol, esto es, Torrente o valle del racimo; porque de allí llevaron el racimo los hijos de Israel.",
        "25": "Habiendo vuelto los exploradores de la tierra al cabo de cuarenta días, después de haber recorrido todo el país,",
        "26": "se presentaron a Moisés y Aarón, y a todo el pueblo de los hijos de Israel en el desierto de Farán, junto a Cades. Y hablando con ellos y con el pueblo todo, mostraron los frutos de la tierra,",
        "27": "y dieron cuenta de su viaje, diciendo: Llegamos a la tierra a que nos enviaste; la cual realmente mana leche y miel, como se puede ver por estos frutos.",
        "28": "Pero tiene unos habitantes muy valerosos y ciudades grandes y fortificadas. Allí hemos visto la raza de Enac.",
        "29": "Amalec habita en la parte del mediodía. El heteo, y el jebuseo y el amorreo en las sierras; y el cananeo mora en las costas del mar y en las riberas del Jordán.",
        "30": "Entretanto Caleb, para acallar el murmullo que se levantaba en el pueblo contra Moisés, dijo: Ea, vamos allá y tomemos posesión de la tierra; que sin duda la podremos conquistar.",
        "31": "Los otros, que lo habían acompañado, decían: De ningún modo podemos contrastar a este pueblo, siendo como es más fuerte que nosotros.",
        "32": "Y desacreditaron entre los hijos de Israel la tierra que habían visto, diciendo: La tierra que hemos recorrido se traga a sus habitantes; el pueblo que hemos visto es de una estatura agigantada.",
        "33": "Allí vimos unos hombres descomunales, hijos de Enac, de raza gigantesca, en cuya comparación nosotros parecíamos langostas."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 45,
      "versus": {
        "1": "Oído esto, todo el pueblo alzó el grito y estuvo llorando aquella noche:",
        "2": "y todos los hijos de Israel murmuraron contra Moisés y Aarón, diciendo:",
        "3": "Ojalá hubiéramos muerto en Egipto; y haga el cielo que perezcamos en esta vasta soledad, y no nos introduzca Dios en esa tierra, donde muramos al filo de la espada, y sean llevados cautivos nuestras mujeres y niños. ¿Pues no será mejor volvernos a Egipto?",
        "4": "Y así se dijeron unos a otros: Nombrémonos un caudillo y volvámonos a Egipto.",
        "5": "Lo que oyendo Moisés y Aarón, se postraron pecho por tierra delante de todo el concurso de los hijos de Israel.",
        "6": "Pero Josué, hijo de Nun y Caleb, hijo de Jefone, que habían también explorado la tierra, rasgaron sus vestidos,",
        "7": "y dijeron al pueblo de los hijos de Israel: La tierra que recorrimos es en extremo buena.",
        "8": "Si el Señor nos fuere propicio, nos introducirá en ella y nos hará dueños de un país que mana leche y miel.",
        "9": "No queráis ser rebeldes contra el Señor, ni temáis al pueblo de esa tierra, porque nos los comeremos a todos tan fácilmente como pan. Se hallan destituidos de toda defensa; el Señor está con nosotros; no los temáis.",
        "10": "Mas como gritase todo el pueblo y los quisiese matar a pedradas, se manifestó la gloria del Señor a todos los hijos de Israel sobre el Tabernáculo de la alianza.",
        "11": "Y dijo el Señor a Moisés: ¿Hasta cuándo ha de blasfemar de mí ese pueblo? ¿Hasta cuándo no han de creerme, después de tantos milagros como he hecho a su vista?",
        "12": "Los heriré, pues, con peste, y acabaré con ellos; y a ti te haré príncipe de una nación grande y más poderosa que no ésta.",
        "13": "Replicó Moisés al Señor: Pero los egipcios de cuyo poder sacaste a este pueblo,",
        "14": "y también los moradores de este país, que han oído que tú, ¡oh Señor!, estás en medio de este pueblo y te dejas ver cara a cara, y que tu nube los ampara, y que tú vas delante de ellos de día en la columna de nube y de noche en la de fuego,",
        "15": "sabrán, Señor, que has hecho morir tanta gente como si fuera un hombre solo, y dirán:",
        "16": "No ha tenido poder para introducirlos en la tierra que les prometió con juramento; y por eso los ha muerto en el desierto.",
        "17": "Sea, pues, engrandecida la fortaleza del Señor, como lo juraste, diciendo:",
        "18": "El Señor es paciente y de mucha misericordia, que quita el pecado y las maldades, que a ninguno deja de castigar por inocente, pues nadie lo es por sí, que castiga el pecado de los padres en los hijos hasta la tercera y la cuarta generación.",
        "19": "Perdona, te ruego, el pecado de este pueblo, según la grandeza de tu misericordia, así como les has sido propicio desde que salieron de Egipto hasta este sitio.",
        "20": "Respondió el Señor: Queda perdonado, conforme lo has pedido.",
        "21": "Juro por mi vida, que toda la redondez de la tierra se llenará de la gloria del Señor.",
        "22": "Sin embargo, todos los hombres que han visto la majestad mía, y los prodigios que tengo hechos en Egipto y en el desierto, y me han tentado ya por diez veces, y no han obedecido a mi voz,",
        "23": "no verán la tierra que prometí con juramento a sus padres: Ni uno siquiera de los que han blasfemado de mí la llegará a ver.",
        "24": "Pero a mi siervo Caleb, que lleno de otro espíritu me ha seguido, le introduciré yo en esa tierra que recorrió, y su descendencia la poseerá.",
        "25": "Y por cuanto el amalecita y el cananeo están en los valles vecinos, levantad mañana el campo y volveos al desierto por el camino del mar Rojo.",
        "26": "Y habló el Señor a Moisés y a Aarón, diciendo:",
        "27": "¿Hasta cuándo esta perversísima gente ha de murmurar contra mí? He oído las quejas de los hijos de Israel.",
        "28": "Diles, pues: Juro por mi vida, dice el Señor, que he de hacer con vosotros puntualmente lo que he oído que hablabais.",
        "29": "En este desierto quedarán tendidos vuestros cadáveres. Cuantos fuisteis alistados de veinte años arriba y habéis murmurado contra mí.",
        "30": "no entraréis en esa tierra, la cual juré que os había de dar por morada: fuera de Caleb, hijo de Jefone, y de Josué, hijo de Nun.",
        "31": "Pero yo haré entrar en ella a vuestros pequeñuelos, de quienes dijisteis que vendrían a ser la presa de los enemigos para que vean la tierra que vosotros desestimasteis.",
        "32": "Vuestros cadáveres yacerán en el desierto.",
        "33": "Andarán vuestros hijos vagando por el desierto por espacio de cuarenta años, pagando la pena de vuestra apostasía hasta que sean consumidos en el mismo desierto los cadáveres de sus padres;",
        "34": "a proporción del número de los cuarenta días gastados en reconocer la tierra, contando año por día. Y así por espacio de cuarenta años pagaréis la pena de vuestras maldades y experimentaréis mi venganza.",
        "35": "Porque del modo que lo tengo dicho, así trataré a toda esta generación perversísima, que se ha levantado contra mí: En este desierto se irá consumiendo, y en él morirá.",
        "36": "Y en efecto todos aquellos hombres que Moisés envió a reconocer la tierra prometida y a la vuelta hicieron murmurar al pueblo contra él, publicando falsamente que la tierra era mala,",
        "37": "fueron heridos de muerte a la presencia del Señor.",
        "38": "Solamente Josué, hijo de Nun, y Caleb, hijo de Jefone, quedaron con vida, de todos los que fueron a explorar la tierra.",
        "39": "Y habiendo referido Moisés una por una todas estas palabras del Señor a los hijos de Israel, el pueblo prorrumpió en un amargo llanto.",
        "40": "Y luego al día siguiente, levantándose al amanecer, subieron a la cima del monte, y dijeron: Estamos prontos a ir al lugar de que habló el Señor; por cuanto conocemos haber pecado.",
        "41": "Y Moisés les dijo: ¿A qué fin queréis traspasar vosotros el mandato del Señor, cosa que nunca os saldrá bien?",
        "42": "No penséis, pues, en ir; porque el Señor no está con vosotros: sino es que queráis ser derrotados por vuestros enemigos.",
        "43": "El amalecita y el cananeo están en frente de vosotros, al filo de cuya espada pereceréis, por no haber querido rendiros al Señor; ni el Señor estará con vosotros.",
        "44": "Con todo eso, ellos ciegos y obstinados subieron a la cima del monte; mas el arca del Testamento del Señor y Moisés no se movieron de los campamentos.",
        "45": "Pero el amalecita y el cananeo que habitaban en la montaña, les salieron al encuentro; y batiéndolos y destrozándolos, los fueron persiguiendo hasta Horma."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 41,
      "versus": {
        "1": "HablÓ el Señor a Moisés, diciendo:",
        "2": "Habla con los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra de vuestra morada que os daré yo,",
        "3": "y ofreciereis al Señor holocausto o víctima pacífica, cumpliendo votos, o por oblación voluntaria, o ya quemando en vuestras solemnidades bueyes u ovejas en olor de suavidad al Señor,",
        "4": "cualquiera que sacrificaré víctima, ofrecerá con el sacrificio la décima parte de un efi de flor de harina, heñida con la cuarta parte de un hin de aceite;",
        "5": "y dará la misma medida de vino para hacer las libaciones del holocausto o de la víctima. Por cada cordero",
        "6": "y carnero se ofrecerán dos décimas de flor de harina, que esté amasada con la tercera parte de un hin de aceite;",
        "7": "y de vino para la libación ofrecerá la tercera parte de la misma medida, en olor suavísimo al Señor.",
        "8": "Que si el holocausto o la hostia es de bueyes en cumplimiento de voto o por víctima pacífica,",
        "9": "darás por cada buey tres décimas de flor de harina amasada con la mitad de la medida de un hin de aceite;",
        "10": "e igual porción de vino para las libaciones en ofrenda de olor suavísimo al Señor.",
        "11": "Esto harás en el sacrificio",
        "12": "de cada buey, carnero, cordero o cabrito.",
        "13": "Tanto los naturales como los forasteros",
        "14": "han de ofrecer con este mismo rito los sacrificios.",
        "15": "Una misma será la ley y el estatuto, tanto para vosotros como para los extranjeros o prosélitos vuestros.",
        "16": "habló el Señor a Moisés, diciendo:",
        "17": "Habla con los hijos de Israel y diles:",
        "18": "Así que lleguéis a la tierra que os daré,",
        "19": "y comáis del pan de aquel país, separaréis para el Señor las primicias",
        "20": "de vuestros alimentos. Así como separáis las primicias de las eras,",
        "21": "también de la pasta de harina que gastareis, habéis de dar las primicias al Señor.",
        "22": "Cuando por ignorancia dejareis de hacer alguna cosa de las que ha hablado el Señor a Moisés,",
        "23": "y que por su medio os ha mandado a vosotros y a vuestros descendientes desde el día en que comenzó a dar leyes,",
        "24": "si toda la muchedumbre del pueblo se olvidare de ponerla en ejecución, ofrecerá un becerro de la vacada en holocausto de olor suavísimo al Señor, con su ofrenda y libaciones, como lo pide el ceremonial, y un macho cabrío por el pecado;",
        "25": "y el sacerdote hará oración por toda la multitud de los hijos de Israel; y se les perdonará, porque no pecaron con advertencia; sin dejar por eso de ofrecer al Señor el holocausto y el sacrificio por sí y por su pecado y error,",
        "26": "y así se le perdonará a todo el pueblo de Israel, y a los extranjeros agregados a ellos, por ser culpa que procede de ignorancia común a todo el pueblo.",
        "27": "Pero si una persona particular pecare por ignorancia, ofrecerá una cabra primal por su pecado;",
        "28": "y el sacerdote rogará por tal persona, en atención a que pecó delante del Señor por ignorancia; y le alcanzará el perdón, y quedará perdonada.",
        "29": "Una será la ley de los que pecaren por ignorancia, bien sean nacionales o bien forasteros.",
        "30": "Mas la persona que osare cometer algún pecado a sabiendas, ora sea ciudadano, ora extranjero, perecerá de en medio de su pueblo porque fue rebelde al Señor;",
        "31": "por cuanto despreció la palabra del Señor y quebrantó su mandamiento: por lo mismo será exterminado y llevará la pena de su iniquidad.",
        "32": "Aconteció, estando los hijos de Israel en el desierto, que hallaron a un hombre que estaba cogiendo leña en día sábado,",
        "33": "y le presentaron a Moisés y Aarón, y a toda la comunidad.",
        "34": "Los cuales le encerraron en la cárcel, no sabiendo qué debían hacer de él.",
        "35": "Y dijo el Señor a Moisés: Muera sin remisión ese hombre, mátele todo el pueblo a pedradas fuera del campamento.",
        "36": "Y habiéndole sacado fuera, le apedrearon, y quedó muerto, como el Señor lo había mandado.",
        "37": "Dijo asimismo el Señor a Moisés:",
        "38": "Habla con los hijos de Israel, y les dirás que se hagan unas franjas en los remates de sus mantos, poniendo en ellos cintas o listones de color de jacinto;",
        "39": "para que viéndolas se acuerden de todos los mandamientos del Señor y no vayan en pos de sus pensamientos, ni pongan sus ojos en objetos que corrompan su corazón;",
        "40": "mas antes bien acordándose de los preceptos del Señor, los cumplan y se conserven santos y puros para su Dios.",
        "41": "Yo el Señor Dios vuestro, que os saqué de la tierra de Egipto, para ser vuestro Dios."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 50,
      "versus": {
        "1": "Pero he aquí que Coré, hijo de Isaar, hijo de Caat, hijo de Leví; y Datán y Abirón, hijos de Eliab; y también Hon, hijo de Felet, de la tribu de Rubén,",
        "2": "se amotinaron contra Moisés con otros doscientos cincuenta hombres de los hijos de Israel, varones de los más ilustres de la comunidad, y que en tiempo de concilio o asamblea, eran convocados nominadamente.",
        "3": "Y presentándose delante de Moisés y Aarón, dijeron: Básteos ya lo hecho hasta aquí; puesto que todo este pueblo es de santos, y en medio de ellos está el Señor, ¿por qué causa os ensalzáis tanto sobre el pueblo del Señor?",
        "4": "Lo que oyendo Moisés, se postró rostro por tierra;",
        "5": "y luego hablando a Coré y a toda la multitud: Mañana, dijo, declarará el Señor quiénes son los suyos, y se apropiará los que son santos; y aquellos que escogiere, ésos se acercarán a él o serán sus ministros.",
        "6": "Haced, pues, esto: Tome cada cual su incensario, tú Coré, y todo tu séquito;",
        "7": "y mañana, echado el fuego, poned sobre él incienso, delante del Señor; y al que escogiere ése será santo: ¡Oh hijos de Leví!, mucho os engreís.",
        "8": "Y añadió hablando con Coré: Escuchad, hijos de Leví:",
        "9": "¿Os parece acaso poco que el Dios de Israel os haya separado de todo el pueblo, y allegado a sí, para que le sirvieseis en el culto del Tabernáculo y estuvieseis ante el concurso del pueblo, ejerciendo por él el ministerio?",
        "10": "¿Para eso te ha puesto a ti y a todos tus hermanos, los hijos de Leví, cerca de sí, para que os arroguéis también el sumo sacerdocio,",
        "11": "y toda tu gavilla se subleve contra el Señor? Porque ¿qué es Aarón, para que murmuréis contra él?",
        "12": "En seguida Moisés envió a llamar a Datán y a Abirón, hijos de Eliab. Los cuales respondieron: Nosotros no vamos.",
        "13": "Pues que, ¿te parece aún poco el habernos sacado de una tierra que manaba leche y miel, para hacernos morir en el desierto, sino que además de eso nos has de estar tiranizando?",
        "14": "Por cierto que nos has introducido en terreno donde corren arroyos de leche y miel, y que nos has dado posesiones de campos y viñedos; o ¿por ventura quieres sacarnos también los ojos? Nosotros no vamos.",
        "15": "Entonces Moisés sumamente irritado dijo al Señor: No atiendas a sus sacrificios: Tú sabes que ni siquiera un asnillo he tomado jamás de ellos, ni a ninguno he hecho daño.",
        "16": "Dijo después a Coré: Tú y toda tu cuadrilla presentaos mañana aparte delante del Señor, y Aarón se presentará separadamente.",
        "17": "Tomad cada cual vuestros incensarios, y echad en ellos incienso, ofreciendo al Señor doscientos cincuenta incensarios; y tenga Aarón también el suyo.",
        "18": "Como lo hubiesen hecho así, estando presentes Moisés y Aarón,",
        "19": "y habiendo agavillado contra ellos toda la gente a la puerta del Tabernáculo, se manifestó a todos la gloria del Señor.",
        "20": "El cual hablando con Moisés y Aarón, dijo:",
        "21": "Apartaos de en medio de esa gavilla, y en un momento los consumiré.",
        "22": "Aquí Moisés y Aarón se postraron sobre su rostro, y dijeron: ¡Oh fortísimo Dios de los espíritus de todos los hombres! ¿es posible que por el pecado de uno se ha de ensañar tu ira contra todos?",
        "23": "Entonces dijo el Señor a Moisés:",
        "24": "Manda a todo el pueblo que se retire de las tiendas de Coré, y de Datán y de Abirón.",
        "25": "Y se levantó Moisés, y se fue hacia Datán y Abirón; y siguiéndole los ancianos de Israel,",
        "26": "dijo a la gente: Retiraos de las tiendas de esos hombres impíos, y no toquéis cosa suya, porque no seáis envueltos en sus pecados.",
        "27": "Retirados que fueron de los alrededores de las tiendas de los dichos, saliendo Datán y Abirón, se pusieron a la entrada de sus pabellones con las mujeres e hijos y toda su gente.",
        "28": "Dijo entonces Moisés: En esto conoceréis que el Señor me ha enviado a ejecutar todas las cosas que veis, y que no las he forjado yo en mi cabeza.",
        "29": "Si éstos que me acusan murieren de la muerte ordinaria de los hombres, y fueren heridos del azote que suele también herir a los demás, no me ha enviado el Señor;",
        "30": "pero si el Señor hiciere una cosa nunca vista, de manera que la tierra abriendo su boca se los trague a ellos y a todas sus cosas, y bajen vivos al infierno, sabréis entonces que han blasfemado contra el Señor.",
        "31": "No bien hubo acabado de hablar, cuando la tierra se hundió debajo de los pies de aquéllos,",
        "32": "y abriendo su boca se los tragó con sus tiendas y todos sus haberes;",
        "33": "y cubiertos de tierra bajaron vivos al infierno, y perecieron de en medio del pueblo.",
        "34": "Al punto todo Israel, que estaba al contorno, a los alaridos de los que perecían echó a huir diciendo: No sea que nos trague también a nosotros la tierra.",
        "35": "Además de ésto, un fuego enviado del Señor abrasó a los doscientos cincuenta hombres que ofrecían el incienso.",
        "36": "Y el Señor habló a Moisés, diciendo:",
        "37": "Da orden a Eleazar, sacerdote hijo de Aarón, que tome los incensarios que han quedado esparcidos en medio del incendio, y desparrame a una y otra parte el fuego que hay en ellos; por cuanto han quedado ya consagrados",
        "38": "con la muerte de los pecadores; y que los reduzca a planchas, las cuales clave en el altar, por haberse ofrecido en ellos incienso al Señor, y quedar a él consagrados; a fin de que los hijos de Israel las miren como una señal y recuerdo.",
        "39": "Tomó, pues, el sacerdote Eleazar los incensarios de bronce en que hicieron su ofrenda a aquellos que fueron devorados por el incendio, y los redujo a planchas, que clavó en el altar;",
        "40": "a fin de que sirviesen en adelante a los hijos de Israel de escarmiento, para que ningún extraño, y que no sea del linaje de Aarón, se acerque a ofrecer incienso al Señor; para que no le acontezca lo que le aconteció a Coré y a todo su séquito, según la palabra del Señor a Moisés.",
        "41": "Pero al día siguiente toda la multitud de los hijos de Israel murmuraba contra Moisés y Aarón, diciendo: Vosotros habéis dado la muerte al pueblo del Señor.",
        "42": "Y como tomase cuerpo la rebelión y creciese el tumulto.",
        "43": "Moisés y Aarón se refugiaron en el Tabernáculo de la alianza. Entrados dentro, la nube les cubrió, y apareció la gloria del Señor.",
        "44": "Y dijo el Señor a Moisés:",
        "45": "Retiraos de en medio de esta turba; que ahora mismo voy a acabar con ellos. Y estando postrados en tierra los dos,",
        "46": "dijo Moisés a Aarón: Toma el incensario, y cogiendo fuego del altar, pon encima del incienso y corre a toda prisa hacia el pueblo para rogar por él: porque ya el Señor ha soltado el dique a su ira, y la mortandad se encruelece.",
        "47": "Haciéndolo así Aarón, y corriendo al medio de la multitud, a la cual devoraba ya el incendio, ofreció el incienso;",
        "48": "y puesto entre los muertos y los vivos, intercedió por el pueblo, y cesó la mortandad.",
        "49": "Los muertos fueron catorce mil setecientos hombres, sin contar los que perecieron en la rebelión de Coré.",
        "50": "Y Aarón después que cesó el estrago se volvió a Moisés a la puerta del Tabernáculo de la alianza."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 13,
      "versus": {
        "1": "Y habló el Señor a Moisés, diciendo:",
        "2": "Habla con los hijos de Israel, y haz que te entreguen una vara por cada tribu; doce varas por todos los doce príncipes de las tribus, y escribirás el nombre de cada príncipe sobre su vara.",
        "3": "El nombre de Aarón estará en la vara de la tribu de Leví; y cada una de las otras familias o tribus tendrá su vara peculiar.",
        "4": "Y las pondrás en el Tabernáculo de la alianza delante del arca del Testimonio, en donde te hablaré.",
        "5": "La vara del que yo eligiere entre ellos, florecerá; y así haré cesar las quejas de los hijos de Israel con que murmuran contra vosotros.",
        "6": "Habló, pues, Moisés con los hijos de Israel; y le dieron todos los príncipes las varas, una por cada tribu, y fueron doce las varas, sin la de Aarón.",
        "7": "Las cuales colocó Moisés ante el Señor en el Tabernáculo del Testimonio,",
        "8": "y volviendo al día siguiente, halló que había florecido la vara de Aarón puesta por la tribu de Leví; de suerte que, arrojando pimpollos, brotaron flores, de las que, abiertas las hojas, se formaron almendras.",
        "9": "Sacó, pues, Moisés todas las varas de la presencia del Señor, y las enseñó a todos los hijos de Israel, y cada uno las vio y recibió la suya.",
        "10": "Dijo entonces el Señor a Moisés: Vuelve la vara de Aarón al Tabernáculo del Testimonio, para que allí se conserve por señal de la rebeldía de los hijos de Israel, y cesen sus querellas contra mí, para que no mueran.",
        "11": "Lo hizo Moisés como el Señor lo había mandado.",
        "12": "Mas los hijos de Israel dijeron a Moisés: He aquí que nos vamos consumiendo y pereciendo todos;",
        "13": "cualquiera que se acerca al Tabernáculo del Señor, es herido de muerte. ¿Hemos de ser todos aniquilados hasta no quedar ninguno con vida?"
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 32,
      "versus": {
        "1": "Y dijo el Señor a Aarón: Tú y tus hijos y la casa de tu padre contigo, seréis responsables de la iniquidad que se cometa en el santuario; y tú y tus hijos ejerceréis vuestro ministerio en el Tabernáculo del Testimonio.",
        "2": "Además de esto, has de unir contigo a tus hermanos de la tribu de Leví y a la familia de tu padre, para que te asistan y sirvan; mas tú y tus hijos ejerceréis vuestro ministerio en el Tabernáculo del Testimonio.",
        "3": "Los levitas, pues, estarán atentos a tus órdenes y a todo cuanto haya que hacer con respecto al santuario; con tal que no se arrimen a los vasos del santuario y al altar, a fin de que ni mueran ellos, ni vosotros perezcáis con ellos.",
        "4": "Estén, sí, contigo, y velen en la guardia del Tabernáculo y en todas las cosas de su servicio. No se mezclará con vosotros persona ninguna de otra estirpe.",
        "5": "Velad en la custodia del santuario y en el ministerio del altar; para que no se encienda mi enojo contra los hijos de Israel.",
        "6": "Yo os he dado vuestros hermanos los levitas, entresacados de los hijos de Israel, y os los he entregado a vosotros como un don hecho al Señor, para que sirvan en el ministerio del Tabernáculo.",
        "7": "Ahora bien, tú y tus hijos conservad vuestro sacerdocio; y todas las cosas que pertenecen al servicio del altar y están del velo adentro, han de ser administradas por los sacerdotes. Si algún extraño se introdujere, será muerto.",
        "8": "Dijo el Señor asimismo a Aarón: Mira que te tengo dada la custodia de mis primicias. Todas las cosas que son ofrecidas por los hijos de Israel, las he traspasado a ti y a tus hijos por razón del ministerio sacerdotal, en decreto perpetuo.",
        "9": "Estas, pues, son las cosas que recibirás de las quye son consagradas y ofrecidas al Señor: Toda ofrenda y sacfrificio y todo cuanto se me ofrece por pecado y por delito, como que es cosa destinada al santuario, será tuyo y de tus hijos.",
        "10": "En lugar santo lo comerás: solamente los varones comerán de ello, porque es cosa reservada para ti.",
        "11": "En cuanto a las primicias que ofrecieren los hijos de Israel, te las tengo dadas a ti y a tus hijos e hijas por derecho perpetuo; el que se halla limpio en tu casa comerá de ellas.",
        "12": "El aceite, vino y trigo más exquisitos, todo lo que se ofrece en primicias al Señor, a ti te lo he dado.",
        "13": "Todos los primeros frutos que cría la tierra y se presentan al Señor, serán para tu uso; el que se halla limpio en tu casa, los comerá.",
        "14": "Todo lo que dieren por voto los hijos de Israel será tuyo.",
        "15": "Todos los primogénitos de cualquier especie que se ofrecen al Señor, sean de hombres o sean de animales, pertenecerán a ti; con esta sola diferencia, que por el primogénito de hombre recibirás el rescate, y harás que sea redimido todo animal inmundo.",
        "16": "El rescate del niño se hará después de cumplido un mes, en cinco siclos de plata, según el peso del santuario. El siclo tiene veinte óbolos.",
        "17": "Mas no harás redimir los primerizos de vaca ni de oveja ni de cabra, porque son cosas consagradas al Señor. Solamente derramarás su sangre sobre el altar, y quemarás las grasas en olor suavísimo al Señor.",
        "18": "Las carnes quedarán para uso tuyo, y serán tuyas, así como lo son el pecho consagrado y la espaldilla derecha.",
        "19": "Todas las primicias del santuario, que ofrecen los hijos de Israel al Señor, te las he dado a ti, yu a tus hijos e hijas, por derecho perpetuo. Pacto es éste de sal o inalterable y eterno delante del Señor para ti y para tus hijos.",
        "20": "Por lo que dijo el Señor Aarón: Vosotros no tendréis posesión ninguna en la tierra de vuestros hermanos, ni entraréis a la parte con ellos: Yo soy tu porción y tu herencia en medio de los hijos de Israel.",
        "21": "Porque en orden a los hijos de Leví, les tengo ya dados todos los diezmos de Israel en lugar de posesiones, por el ministerio con que me sirven en el Tabernáculo de la alianza;",
        "22": "a fin de que los hijos de Israel no se acerquen más al Tabernáculo, y no cometan una falta que les acarree la muerte;",
        "23": "sino que solos los hijos de Leví me han de servir en el Tabernáculo, y llevar los pecados del pueblo. Ley sempiterna será ésta para vosotros y vuestros descendientes. Los levitas ninguna otra cosa poseerán.",
        "24": "contentándose con la ofrenda de los diezmos que tengo separados para sus usos y necesidades.",
        "25": "Sobre lo cual habló el Señor a Moisés, diciendo:",
        "26": "Da esta orden, y comunica lo siguiente a los levitas: Después de recibidos de los hijos de Israel los diezmos que os he dado, habéis de ofrecer de ellos las primicias al Señor, esto es, la décima parte del diezmo,",
        "27": "a fin de que se os cuente como ofrenda de las primicias, tanto de las eras como de los lagares;",
        "28": "y de todas cuantas cosas recibís, habéis de ofrecer primicias al Señor, y dárselas al sacerdote Aarón.",
        "29": "Todo lo que ofreciereis de los diezmos, y separareis para dones del Señor, ha de ser lo mejor y más escogido.",
        "30": "Y les dirás: Si ofreciereis todo lo más estimable y lo mejor de los diezmos, se os recibirá en cuenta, como si dieseis las primicias de las eras y de los lagares;",
        "31": "y comeréis de estos diezmos tanto vosotros como vuestras familias en todos los lugares en que habitareis, por ser una recompensa del servicio que hacéis en el Tabernáculo del Testimonio.",
        "32": "Mas no pequéis en esto, reservando para vosotros lo más exquisito y selecto, para que no amancilléis las ofrendas de los hijos de Israel, y no seáis castigados de muerte."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 22,
      "versus": {
        "1": "Y habló el Señor a Moisés y a Aarón, diciendo:",
        "2": "Estas son las ceremonias de una víctima que ha ordenado el Señor. Manda a los hijos de Israel que traigan una vaca roja de edad perfecta, que ni tenga tacha ni haya estado bajo el yugo,",
        "3": "y la entregaréis al sacerdote Eleazar; el cual sacándola fuera del campamento, la degollará en presencia de todos,",
        "4": "y mojado el dedo en la sangre de esta vaca, hará siete aspersiones hacia las puertas del Tabernáculo;",
        "5": "y a vista de todos la quemará, entregando a las llamas, tanto la piel y las carnes, como la sangre y el estiércol.",
        "6": "También echará en las llamas en que arde la vaca, palo de cedro, hisopo y grana dos veces teñida.",
        "7": "Después de lo cual lavados los vestidos y su cuerpo, entrará en el campamento, y quedará inmundo hasta la tarde.",
        "8": "Igualmente el que la hubiere quemado lavará también sus vestidos y cuerpo y quedará inmundo hasta la tarde.",
        "9": "Y un hombre limpio recogerá las cenizas de la vaca, y las echará fuera del campamento en lugar limpísimo, a fin de que guardándolas con cuidado la multitud de los hijos de Israel, les sirvan para el agua de aspersión; puesto que la vaca fue quemada por el pecado.",
        "10": "Y el que llevó las cenizas de la vaca, después de lavar sus vestidos, quedará inmundo hasta la tarde. Será éste un rito santo y perpetuo entre los hijos de Israel, y los extranjeros o prosélitos que moran entre ellos.",
        "11": "El que tocare cadáver de hombres, y por esta causa estuviere inmundo siete días,",
        "12": "será rociado con esta agua el tercer día y el séptimo, con lo cual quedará limpio. Si al tercer día no es rociado, no se podrá purificar al séptimo.",
        "13": "Todo el que hubiere tocado cadáver humano, y no fuere rociado con esta mistura de agua y ceniza, profanará el Tabernáculo del Señor, y perecerá de en medio de Israel; puesto que no ha sido rociado con el agua de expiación, estará inmundo y su inmundicia permanecerá sobre él.",
        "14": "La ley para el hombre, que muere en su tienda o morada, es esta: Todos los que entran en su tienda, y todos los muebles que allí hay, serán inmundos siete días.",
        "15": "Vasija que no tuviere cobertera o tapón atado a la boca, quedará inmunda.",
        "16": "Si alguno en el campo tocare cadáver de hombre muerto por violencia o naturalmente; o tocare hueso de él, o su sepulcro, estará inmundo siete días.",
        "17": "Y tomarán parte de las cenizas de la vaca quemada por el pecado, y las mezclarán con agua viva en un vaso;",
        "18": "en que mojando un hombre limpio el hisopo, rociará con él toda la estancia y todo el ajuar, y a las personas amancilladas por semejante contacto;",
        "19": "y de ese modo el hombre limpio purificará al inmundo el tercero y séptimo día; y purificado así en el día séptimo, se lavará todo, y también sus vestidos, y quedará inmundo hasta la tarde.",
        "20": "Quien no fuere purificado con esta ceremonia, será su alma separada de la sociedad de la iglesia, por haber profanado el santuario del Señor, y no haber sido purificado con el agua lustral.",
        "21": "Este precepto tendrá fuerza de ley perpetua. El mismo que hace la aspersión con las aguas, lavará sus vestidos. Cualquiera que tocare las aguas de purificación estará inmundo hasta la tarde.",
        "22": "Todo lo que un inmundo tocare, quedará inmundo; y la persona que tocare algo de esto, estará inmunda hasta la tarde."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 29,
      "versus": {
        "1": "Llegaron, pues, los hijos de Israel y todo aquel gentío al desierto de Tsin, al mes primero del año cuarenta de la salida de Egipto, e hizo el pueblo su mansión en Cades. Allí murió María, y fue sepultada en el mismo lugar.",
        "2": "Y faltando agua al pueblo, se mancomunaron contra Moisés y Aarón,",
        "3": "y amotinados dijeron: ¡Ojalá hubiésemos perecido allá entre nuestros hermanos delante del Señor!",
        "4": "¿Por qué habéis conducido al pueblo escogido del Señor al desierto, para que muramos nosotros y también nuestros ganados?",
        "5": "¿Por qué nos hicisteis salir de Egipto, y nos habéis traído a este miserable terreno, que no se puede sembrar, que ni da higos, ni vides, ni granadas, y ni aun agua tiene para beber?",
        "6": "Con esto Moisés y Aarón, separándose de la gente, y entrando en el Tabernáculo de la alianza, se postraron contra el suelo y clamaron al Señor, y dijeron: ¡Oh Señor, nuestro Dios! escucha los clamores de este pueblo, y ábreles tu tesoro, una fuente de agua viva, a fin de que, apagada su sed, cesen de murmurar. En esto apareció la gloria del Señor sobre ellos.",
        "7": "Y habló el Señor a Moisés, diciendo:",
        "8": "Toma la vara, y congregad al pueblo, tú y tu hermano Aarón, y hablaréis a la peña en presencia de toda la gente, y la peña brotará aguas. Y sacado que hubieres agua de la peña, beberá todo el pueblo con sus ganados.",
        "9": "Tomó, pues, Moisés su vara, que se guardaba en la presencia del Señor, según él se lo mandó,",
        "10": "y congregada la multitud delante de la peña les dijo: Oíd, rebeldes y descreídos: ¿Por ventura podremos nosotros sacaros agua de esta peña?",
        "11": "Y habiendo alzado Moisés la mano, y herido dos veces con la vara aquella peña, salieron aguas copiosísimas; de manera que pudo beber el pueblo y los ganados.",
        "12": "Dijo entonces el Señor a Moisés y Aarón: Ya que no me habéis creído en orden a hacer conocer mi gloria a los hijos de Israel, no introduciréis vosotros este pueblo en la tierra que yo le daré.",
        "13": "Esta es el agua de contradicción, donde los hijos de Israel protestaron contra el Señor, el cual manifestó en ellos su gloria.",
        "14": "Entretanto Moisés envió desde Cades embajadores al rey de Idumea, que le dijesen: Esta petición te hace tu hermano Israel: Sabes bien todos los trabajos que hemos padecido;",
        "15": "cómo nuestros padres bajaron a Egipto, y allí hemos habitado mucho tiempo, y los egipcios nos maltrataron a nosotros, y a nuestros padres;",
        "16": "y cómo clamamos al Señor, y nos oyó, y envió su ángel, el cual nos sacó de Egipto. Ahora hallándonos ya en la ciudad de Cades, situada en tus últimos confines,",
        "17": "te suplicamos nos permitas atravesar por tu tierra. No iremos por los campos, ni por las viñas, o beberemos agua de tus pozos, sino que marcharemos por el camino real, sin declinar a la derecha ni a la izquierda, hasta que estemos fuera de tus dominios.",
        "18": "A lo que respondió el idumeo: No pasarás por mi tierra; que si lo haces, saldré armado a tu encuentro.",
        "19": "Replicaron los hijos de Israel: Seguiremos siempre la carretera, y en caso de beber de tus aguas nosotros y nuestros ganados, pagaremos lo justo: no habrá dificultad alguna en el precio; sólo con que nos dejéis pasar a pie.",
        "20": "Mas él respondió: No pasaréis. Y luego les salió al encuentro con infinita gente y de mano armada.",
        "21": "Y no quiso otorgar lo que le rogaban, que les concediese paso por sus confines. Por cuya causa tiró Israel hacia otra parte.",
        "22": "Movido, pues, de Cades el campo, llegaron al monte Hor, que está en los límites de la Idumea;",
        "23": "donde habló el Señor a Moisés, diciendo:",
        "24": "Vaya Aarón a incorporarse con su pueblo porque no ha de entrar en la tierra que tengo dada a los hijos de Israel; por haber sido incrédulo a mis palabras allá en las aguas de contradicción.",
        "25": "Toma contigo a Aarón y a su hijo con él, y los conducirás al monte Hor.",
        "26": "Y después de desnudar al padre de sus vestiduras, se las revestirás a su hijo Eleazar. Aarón morirá allí, y será reunido con sus padres.",
        "27": "Moisés hizo lo que le mandó el Señor, y subieron al monte Hor a vista de todo el pueblo.",
        "28": "Donde despojando a Aarón de sus vestiduras, revistió con ellas a Eleazar, su hijo. Muerto aquél sobre la cima del monte, descendió Moisés con Eleazar.",
        "29": "Y toda la multitud, así que oyó que Aarón había muerto, hizo duelo por él treinta días en todas sus familias."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 35,
      "versus": {
        "1": "Y como hubiese oído Arad, rey de los cananeos, que habitaba al mediodía, que Israel había venido por el mismo camino de los exploradores, peleó contra él; y saliendo vencedor se llevó los despojos.",
        "2": "En vista de esto, Israel, obligándose al Señor con voto, dijo: Si entregares a ese pueblo en mi mano, arrasaré sus ciudades.",
        "3": "Otorgó el Señor la súplica a Israel, y le entregó el cananeo; a quien él pasó a cuchillo, asolando sus ciudades; por lo que llamó el nombre de aquel lugar Horma, esto es, Anatema o desolación total.",
        "4": "Partieron después del monte Hor, camino del mar Rojo, a fin de ir rodeando la Idumea. Y empezó el pueblo a enfadarse del viaje y del trabajo;",
        "5": "y hablando contra Dios y Moisés, dijo: ¿Por qué nos sacaste de Egipto para que muriésemos en el desierto? Falta el pan, no hay agua; nos provoca ya a náusea este manjar sin sustancia.",
        "6": "Por lo cual el Señor envió contra el pueblo serpientes abrasadoras, por cuyas mordeduras y muerte de muchísimos,",
        "7": "fue el pueblo a Moisés, y dijeron todos: Pecado hemos, pues hemos hablado contra el Señor y contra ti: suplícale que aleje de nosotros las serpientes. Hizo Moisés oración por el pueblo,",
        "8": "y el Señor le dijo: Haz una serpiente de bronce, y ponla en alto para señal; quienquiera que siendo mordido la mirare, vivirá.",
        "9": "Hizo, pues, Moisés, una serpiente de bronce, y la puso por señal, a la cual mirando los mordidos, sanaban.",
        "10": "Partidos de aquí los hijos de Israel, acamparon en Obot;",
        "11": "de donde habiendo salido, plantaron sus tiendas en Jeabarim, en el desierto que mira a Moab, hacia la parte oriental.",
        "12": "Partiendo de allí, vinieron al torrente de Zared;",
        "13": "Después dejando éste, acamparon enfrente del de Arnón, que está en el desierto y a la frontera del amorreo; por cuanto el torrente Arnón es el término de Moab, que divide a los moabitas de los amorreos.",
        "14": "De donde se dice en el libro de las guerras del Señor: Lo que hice en el mar Rojo, eso mismo haré en los torrentes de Arnón.",
        "15": "Los escollos de los torrentes se bajaron para que pasasen los israelitas, y reposasen en Ar, y acampasen en los confines de Moab.",
        "16": "Desde aquel sitio pasaron a Beer, donde apareció el pozo cerca del cual dijo el Señor a Moisés: Junta el pueblo, que yo le daré agua.",
        "17": "Entonces entonó Israel este cántico: Brote agua el pozo, cantaron a una,",
        "18": "el pozo que los príncipes abrieron, y formaron con sus báculos los caudillos de Israel dirigidos por el legislador Moisés. De este desierto pasaron a Mattana.",
        "19": "De Mattana fueron a Nahaliel. De Nahaliel a Bamot.",
        "20": "De Bamot fueron a donde hay un valle en el territorio de Moab, hacia la cumbre del Fasga, que mira al desierto.",
        "21": "Desde allí envió Israel embajadores a Sehón, rey de los amorreos, diciendo:",
        "22": "Ruégote que me dejes pasar por tu tierra; no torceremos hacia los campos y viñas, ni beberemos agua de los pozos; marcharemos por el camino real, hasta que hayamos pasado tus términos.",
        "23": "No quiso Sehón permitir que Israel atravesase por su país; antes bien, juntando sus tropas le salió al encuentro en el desierto, y vino hasta Jasa, y le dio batalla.",
        "24": "Mas fue pasado a cuchillo por los hijos de Israel, y ocupada su tierra desde Arnón hasta Jecob, y hasta los confines de los hijos de Ammón; porque las fronteras de los ammonitas estaban defendidas con fuertes guarniciones.",
        "25": "Se le apoderó, pues, Israel, de todas las ciudades, y ocupó las fortalezas de los amorreos, es a saber, Hesebón y sus aldehuelas.",
        "26": "La ciudad de Hesebón había venido a ser de Sehón, rey de los amorreos, quien hizo guerra contra el rey de Moab, y se apoderó de toda la tierra que había sido de su dominio hasta Arnón.",
        "27": "De donde quedó el proverbio: Venid a Hesebón: fortifíquese y restáurese la ciudad para el rey Sehón;",
        "28": "Salió fuego de Hesebón y llamas del castillo de Sehón y abrasaron a Ar de los moabitas y a los moradores de las alturas de Arnón.",
        "29": "¡Ay de ti, Moab! ¡Pereciste, oh pueblo de Camos! Camos, vuestro Dios ha entregado sus hijos a la fuga, y sus hijas al cautiverio de Sehón, rey de los amorreos.",
        "30": "Queda roto el yugo que los oprimía desde Hesebón hasta Dibón: sin aliento llegaron a Nofe, y no pararon hasta Medaba.",
        "31": "Los israelitas, pues, ocuparon el país del amorreo.",
        "32": "Moisés entretanto envió exploradores a Jazer; cuyos lugares tomaron y se hicieron dueños de los habitantes.",
        "33": "Dando después la vuelta, subieron por el camino de Basán, y les salió al encuentro Og, rey de Basán, con toda su gente para atacarlos en Edrai.",
        "34": "Pero dijo el Señor a Moisés: No le temas, porque en tus manos le tengo entregado a él y a todo su pueblo y tierra, y harás con él lo mismo que hiciste con Sehón, rey de los amorreos, que habitaba en Hesebón.",
        "35": "Mataron, pues, también a este rey con sus hijos y a toda su gente sin dejar hombre a vida, y se apoderaron de su tierra."
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 41,
      "versus": {
        "1": "Pasando adelante, acamparon en las llanuras de Moab cerca del Jordán, donde al otro lado oestá Jericó .",
        "2": "Mas viendo Balac, hijo de Sefor, de qué manera había tratado Israel a los amorreos,",
        "3": "y cómo los moabitas le habían cobrado gran miedo, y que no podrían sostener sus ataques,",
        "4": "dijo a los ancianos de Madián: Este pueblo va a destruir a todos los habitantes de nuestro país, del mismo modo que el buey suele comerse las hierbas hasta la raíz. Balac era en este tiempo rey de Moab.",
        "5": "Despachó, pues, mensajeros a Balaam , hijo de Baer, adivino que habitaba en la ribera del río de la tierra de los amonitas, para que lo llamasen y dijesen: Mira que ha salido de Egipto un pueblo que ha cubierto la superficie de la tierra, y está contra mí acampado.",
        "6": "Ven, pues, a maldecir a dicho pueblo porque es más fuerte que yo: por ver si así hallo medio de rechazarlo y arrojarlo de mi país; porque yo sé que será bendito aquel a quien tú bendijeres, y maldito aquel sobre quien descargare tus maldiciones.",
        "7": "Con esto partieron los senadores de Moab y los ancianos de Madián, llevando en sus manos la paga de la adivinación. Llegado que hubieron a Balaam , y así que expusieron todo lo que Balac les había mandado decir,",
        "8": "les respondió: Quedaos aquí esta noche; y yo responderé lo que me dijere el Señor. Se hospedaron, pues, en casa de Balaam ; y vino Dios y le dijo:",
        "9": "¿Qué quieren esos hombres que tienes en tu casa?",
        "10": "Respondió: Balac, hijo de Sefor, rey de los moabitas, me ha enviado",
        "11": "a decir: Sábete que un pueblo salido de Egipto ha cubierto la superficie de la tierra: ven y maldícelo, por ver si puedo, peleando, ahuyentarlo.",
        "12": "Dijo Dios entonces a Balaam : No vayas con ellos, ni maldigas a ese pueblo, siendo, como es, bendito por mí.",
        "13": "Levantándose, pues, de mañana, dijo a los príncipes sus huéspedes: Volveos a vuestra tierra, porque me ha prohibido el Señor ir con vosotros.",
        "14": "Vueltos los príncipes, dijeron a Balac: No ha querido Balaam venir con nosotros.",
        "15": "Entonces Balac envió de nuevo mensajeros en mayor número, y más principales que los que antes había enviado.",
        "16": "Los que llegados a Balaam , dijeron: Esto dice Balac, hijo de Sefor: No difieras más el venir a mí.",
        "17": "Estoy pronto a honrarte y darte cuanto quisieres; ven y maldice a este pueblo.",
        "18": "Respondió Balaam : Aunque Balac me diese toda su casa llena de plata y oro, no podré alterar la orden del Señor mi Dios, para decir ni más ni menos de lo que él me haya dicho.",
        "19": "Os ruego que os quedéis también aquí esta noche y podré saber qué me responderá de nuevo el Señor.",
        "20": "Vino, pues, Dios a Balaam aquella noche, y le dijo: Si esos hombres han venido a llamarte, levántate y vete con ellos; pero cuidado en no hacer más que lo que yo te mandare.",
        "21": "Se levantó Balaam de mañana, y aparejada su borrica, marchó con ellos.",
        "22": "Se enojó después Dios. Y así el ángel del Señor se atravesó en el camino delante de Balaam , el cual iba montado en la burra, y llevaba consigo dos mozos.",
        "23": "La burra viendo al ángel parado en el camino con la espada desenvainada, se desvió a un lado, y se iba por el campo. Y como Balaam le diese de palos, y quisiese encarrilarla por la senda,",
        "24": "se paró el ángel en un lugar muy estrecho entre dos cercas con que estaban rodeadas unas viñas.",
        "25": "Al cual viendo la burra, se arrimó a la pared, y estropeó el piel del que iba montado. Pero éste proseguía en darle de palos.",
        "26": "Sin embargo, el ángel pasando a un sitio todavía más estrecho, donde no podía desviarse ni a la derecha ni a la izquierda, se le paró delante.",
        "27": "Y como viese la burra al ángel parado delante de ella, se echó en el suelo debajo del que la montaba; el cual enfurecido la apaleaba más fuerte, con la vara, en los costados.",
        "28": "Entonces dispuso el Señor que la burra hablase y dijese a Balaam : ¿Qué te he hecho yo? ¿Por qué me pegas ya por tercera vez?",
        "29": "Respondió Balaam : Porque lo tienes merecido, y has hecho burla de mí. ¡Ojalá tuviera yo una espada para envasarte!",
        "30": "Dijo la burra: ¿Pues no soy yo tu pollina, sobre la cual has solido ir siempre montado hasta el día de hoy? Di si jamás te he hecho una tal cosa. Jamás, le respondió él.",
        "31": "Al momento abrió el Señor los ojos de Balaam , y vio delante de sí al ángel parado en el camino con la espada desnuda, y postrándose en tierra le adoró.",
        "32": "Y el ángel le dijo: ¿Por qué das de palos por tercera vez a tu borrica? Yo he venido para oponerme a ti; porque tu idea es perversa y contraria a mí.",
        "33": "Que si la burra no se hubiese desviado del camino, cediéndome el lugar cuando me oponía a su paso, a ti te hubiera ya muerto, y ella viviera.",
        "34": "Dijo Balaam : He pecado, no conociendo que tú estabas contra mí; todavía si no gustas de que vaya, me volveré.",
        "35": "Respondió el ángel: Vete con ellos; mas guárdate de hablar otra cosa que lo que yo te ordenare. Se fue, pues, con aquellos señores.",
        "36": "Llegado el aviso a Balac, salió a recibirle en un pueblo de los moabitas situado en los últimos términos de Arnón.",
        "37": "Allí dijo a Balaam : Envié mensajeros a llamarte: ¿Cómo no viniste al instante? ¿Será porque no puedo yo honrar y recompensar tu venida?",
        "38": "Al cual respondió él: Aquí me tienes. Mas, ¿podré yo hablar otra cosa, sino lo que Dios pusiere en mi boca?",
        "39": "Caminaron, pues, juntos, y vinieron a una ciudad puesta en los últimos confines de su reino.",
        "40": "Aquí Balac habiendo hecho matar bueyes y ovejas, envió presentes a Balaam y a los príncipes que le acompañaban.",
        "41": "Venida la mañana lo llevó a las alturas de Baal, y le hizo ver desde allí la extremidad del pueblo o campamento de Israel."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 30,
      "versus": {
        "1": "Entonces dijo Balaam a Balac: Levántame aquí siete altares o aras, y prepara otros tantos becerros, e igual número de carneros.",
        "2": "Después de haberlo hecho conforme había pedido Balaam , pusieron un becerro y un carnero sobre cada altar.",
        "3": "Dijo entonces Balaam a Balac: Aguárdate un poco junto a tu holocausto, mientras yo voy a ver si quizá el Señor viene a mi encuentro, en cuyo caso te diré todo lo que me mandare.",
        "4": "Partido a toda prisa, le salió Dios al encuentro, y hablando con él Balaam : Siete altares, dijo, he erigido, y he puesto encima de cada uno un becerro y un carnero.",
        "5": "Mas el Señor le sugirió lo que había de responder a Balac.",
        "6": "Habiendo vuelto, halló a Balac que estaba aguardando junto a su holocausto, con todos los príncipes de los moabitas.",
        "7": "Y usando de su estilo profético, dijo: De Aram, de los montes del Oriente me ha traído Balac rey de los moabitas: Ven, dijo, y maldice a Jacob ; Date prisa y echa imprecaciones contra Israel.",
        "8": "¿Cómo he de maldecir yo a quien Dios no maldijo? ¿Cómo quieres que yo deteste a quien no detesta el Señor?",
        "9": "De lo alto de los riscos me pondré a mirarle, y desde las colinas le contemplaré. Pueblo que habitará separado, y no se contará en el número de las demás naciones.",
        "10": "¿Quién podrá contar los granitos de polvo o la descendencia de Jacob , ni averiguar el número de los hijos de Israel? Ojalá pueda yo lograr el morir como los justos, y que sea mi fin semejante al suyo.",
        "11": "Al oír esto Balac dijo a Balaam : ¿Qué es lo que haces? Te he llamado para que maldijeras a mis enemigos, y tú al contrario les echas bendiciones.",
        "12": "Pero él respondió: Pues que, ¿puedo hablar yo otra cosa sino lo que me ha ordenado el Señor?",
        "13": "Dijo, pues, Balac: Ven conmigo a otro lugar de donde veas una parte de Israel, y no puedas ver todo el campamento; desde allí le maldecirás.",
        "14": "Y habiéndole conducido a un sitio elevado sobre la cumbre del monte Fasga, erigió Balaam siete altares, y habiendo puesto sobre cada uno un becerro y un carnero,",
        "15": "dijo a Balac: Estáte aquí junto a tu holocausto, mientras yo voy allá al encuentro del Señor.",
        "16": "Y habiendo salido el Señor al encuentro de Balaam , y sugerídole lo que había de responder, le dijo: Vuelve a Balac, y le dirás todo eso.",
        "17": "Vuelto que hubo, le halló junto a su holocausto con los príncipes de los moabitas. Le preguntó Balac: ¿Qué es lo que ha dicho el Señor?",
        "18": "A lo que tomando él su tono profético, dijo: Prepárate, ¡oh! Balac, y escucha: Atiende, hijo de Sefor;",
        "19": "no es Dios como el hombre para que mienta, ni como hijo de hombre para estar sujeto a mudanza. ¿Cuándo él, pues, ha dicho una cosa, no lo hará? ¿Habiendo hablado, no cumplirá su palabra?",
        "20": "He sido traído acá para bendecir; yo no puedo menos de bendecir a ese pueblo.",
        "21": "No hay ídolo en la estirpe de Jacob , ni se ve simulacro en Israel. El Señor su Dios está con él, y en él resuena ya el sonido de las trompetas en señal de la victoria de su rey.",
        "22": "Lo sacó Dios de Egipto; y es semejante a la del rinoceronte su fortaleza.",
        "23": "No hay en Jacob agüeros, ni hay adivinos en Israel. A su tiempo se dirá a Jacob y a Israel lo que habrá hecho Dios en medio de ellos.",
        "24": "He aquí un pueblo que asaltará como leona, y como león se erguirá: no se acostará hasta que trague la presa y beba la sangre de los que habrá degollado.",
        "25": "Dijo entonces Balac a Balaam : Ya que no le maldices, tampoco le bendigas.",
        "26": "Pues que, respondió Balaam , ¿no te dije que yo habría de hacer todo cuanto el Señor me mandase?",
        "27": "Le dijo entonces Balac: Ven y te llevaré a otro sitio; por si place a Dios que desde allí los maldigas.",
        "28": "Y habiéndole llevado sobre la cima del monte Foyor, que mira al desierto,",
        "29": "le dijo Balaam : Levántame aquí siete altares, y prepara otros tantos becerros y el mismo número de carneros.",
        "30": "Hizo Balac lo que Balaam había dicho, y puso un becerro y un carnero sobre cada ara."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 25,
      "versus": {
        "1": "Pero viendo Balaam que era del agrado de Dios que bendijera a Israel, no fue más como antes había ido en busca del agüero, sino que volviéndose hacia el desierto,",
        "2": "y alzando los ojos, miró a Israel, acampado en las tiendas, y distribuido por tribus; y arrebatado del espíritu de Dios,",
        "3": "comenzó a profetizar, y dijo: Palabra profética de Balaam , hijo de Beor; palabra de aquel hombre que tenía cerrados los ojos;",
        "4": "palabra de aquel que ha oído la voz de Dios; del que ha contemplado la visión del todopoderoso; del que ha caído, y con eso ha abierto los ojos:",
        "5": "¡Oh cuán bellos son tus Tabernáculos, Jacob , y tus pabellones, oh Israel!",
        "6": "Son como valles de árboles frondosos, como huertas de regadío junto a los ríos, como tiendas que el Señor mismo ha fijado, como cedros plantados cerca de las aguas.",
        "7": "Fluirá perennemente el agua de su arcaduz, y su descendencia crecerá como las copiosas aguas de los ríos. Su rey será desechado por causa de Agag, y le será quitado el reino.",
        "8": "Sacó Dios de Egipto al pueblo suyo, y su fortaleza es como la del rinoceronte. Devorará Israel los pueblos que sean sus enemigos, les desmenuzará los huesos, y los atravesará con saetas.",
        "9": "Se echará a formir como león, y como leona a quien ninguno osará despertar. Quien a ti te bendijere, ¡oh Israel!, también él será bendito; aquel que te maldijere, por maldito será tenido.",
        "10": "Entonces Balac, airado contra Balaam , dando una palmada, dijo: Yo te llamé para maldecir a mis enemigos; y tú al contrario los has ya bendecido por tres veces.",
        "11": "Vuélvete, pues, a tu lugar. Yo ciertamente tenía determinado el premiarte magníficamente; pero el Señor te ha privado del premio dispuesto.",
        "12": "Respondió Balaam a Balac: ¿Pues no dije yo a tus mensajeros que me enviaste:",
        "13": "Aunque Balac me diese su casa llena de oro y plata no podré traspasar el mandato del Señor Dios mío, para proferir por capricho mío cosa alguna, sea de bien o de mal; sino que diré lo que el Señor dijere?",
        "14": "No obstante, al volverme a mi pueblo, daré un consejo sobre lo que por último ha de hacer tu pueblo a éste de Israel.",
        "15": "Y prosiguió de nuevo sus profecías, diciendo: Palabra de Balaam , hijo de Beor; palabra de aquel hombre que tenía tapada la vista;",
        "16": "palabra del que ha oído lo que ha dicho Dios, del que sabe la doctrina del Altísimo, y está viendo visiones del omnipotente, del que cayendo abrió los ojos:",
        "17": "Yo le veré, mas no ahora; le contemplaré, mas no de cerca. De Jacob NACERA UNA ESTRELLA; y brotará de Israel una vara o cetro que herirá a los caudillos de Moab, y destruirá todos los hijos de Set.",
        "18": "La Idumea será posesión suya; la herencia de Seir pasará a sus enemigos; peleará Israel con valor.",
        "19": "De Jacob saldrá el que ha de dominar y arruinar las reliquias de la ciudad.",
        "20": "Y echando una mirada hacia el país de Amalec, profetizando, dijo: Amalec ha sido la primera de las naciones que han atacado a Israel; mas su fin será el exterminio.",
        "21": "Dirigió asimismo su vista hacia el cineo, y profetizando, dijo: Fuerte sin duda es tu morada; mas aunque pongas tu habitación sobre una roca,",
        "22": "y seas de lo más escogido del linaje de Cin, ¿por cuánto tiempo podrás permanecer en ese estado? Porque has de ser presa del asirio.",
        "23": "Y aun siguió profetizando en estos términos. ¡Ay! ¿Quién vivirá cuando Dios hará todas estas cosas?",
        "24": "Vendrá una gente en galeras desde Quittim, vencerá a los asirios, destruirá a los hebreos, y al fin también ella misma perecerá.",
        "25": "Con esto se levantó Balaam , y regresó a su pueblo. Balac asimismo se volvió por el camino por donde había venido."
      }
    },
    {
      "numerus": 25,
      "ctd_versus": 18,
      "versus": {
        "1": "En este tiempo estaba Israel acampado en Setim, y el pueblo prevaricó con las hijas de Moab,",
        "2": "las cuales les convidaron a sus sacrificios. Comieron de ellos, y adoraron también sus dioses.",
        "3": "E Israel se consagró a Beelfegor. Por lo que enojado el Señor,",
        "4": "dijo a Moisés: Toma contigo todos los caudillos del pueblo, y haz colgar a los culpables en patíbulos a la luz del sol, para que mi cólera se retire de Israel.",
        "5": "En consecuencia dijo Moisés a los jueces de Israel: Mate cada cual a sus allegados que se han consagrado a Beelfegor.",
        "6": "Cuando he aquí que uno de los hijos de Israel entró, a vista de sus hermanos, en casa de una ramera madianita, estándole mirando Moisés y todos los hijos de Israel, los cuales lloraban a las puertas del Tabernáculo.",
        "7": "Lo que viendo Finees, hijo de Eleazar, hijo del sumo sacerdote Aarón, se levantó de en medio del gentío; y cogiendo un puñal",
        "8": "entró en pos del israelita en el dormitorio, y los traspasó a los dos, al hombre y a la mujer, en las mismas partes vergonzosas. Con lo que Dios detuvo el azote de los hijos de Israel,",
        "9": "y quedaron muertos veinticuatro mil hombres.",
        "10": "Dijo entonces el Señor a Moisés:",
        "11": "Finees, hijo de Eleazar, hijo del sumo sacerdote Aarón, ha apartado mi cólera de sobre los hijos de Israel; porque fue arrebatado de celo mío contra ellos, para que yo mismo no aniquilase a los hijos de Israel en el furor de mi celo.",
        "12": "Por tanto, dile de mi parte que yo le doy ya la paz de mi alianza,",
        "13": "y que mi sacerdocio le será dado a él y a su descendencia por un pacto eterno; porque celó la gloria de su Dios, y ha expiado el crimen de los hijos de Israel.",
        "14": "El nombre del israelita que fue muerto con la madianita, era Zambri, hijo de Salú, caudillo de la familia y tribu de Simeón.",
        "15": "Y la mujer madianita que fue muerta en su compañía, se llamaba Cozbi, hija de Sur, príncipe nobilísimo de los madianitas.",
        "16": "Habló después el Señor a Moisés, diciendo:",
        "17": "Conozcan los madianitas que sois sus enemigos, y pasadlos a cuchillo;",
        "18": "ya que también ellos se han portado como enemigos contra vosotros, y os embaucaron con ardides por medio del ídolo Fogor y de Cozbi, hija del príncipe de Madián, su hermana o paisana, la cual perdió la vida en el día de la mortandad, por el sacrilegio de adorar a Fogor."
      }
    },
    {
      "numerus": 26,
      "ctd_versus": 65,
      "versus": {
        "1": "Derramada ya la sangre de los culpados, dijo el Señor a Moisés y a Eleazar, hijo de Aarón, sumo sacerdote:",
        "2": "Sacad toda la suma de los hijos de Israel de veinte años arriba, por sus casas y familias, contando todos los que pueden ir a la guerra.",
        "3": "Según esto, Moisés y el sumo sacerdote Eleazar recontaron en las campiñas de Moab, a las riberas del Jordán, enfrente de Jericó ,",
        "4": "los de veinte años arriba, como el Señor lo había mandado, cuyo número es el siguiente:",
        "5": "Rubén, primogénito de Israel: de él fue hijo Henoc, de quien viene la familia de los henoquitas; y Fallú, de quien la familia de los falluitas;",
        "6": "y Hesrón, de quien la familia de los hesronitas; y Carmi, de quien la familia de los carmitas.",
        "7": "Estas son las familias de la estirpe de Rubén, cuyo número se halló ser cuarenta y tres mil setecientos treinta hombres.",
        "8": "Hijos de Fallú, Eliab.",
        "9": "Hijos de éste, Namuel, Datán y Abirón. Estos Datán y Abirón son los caudillos del pueblo que se levantaron contra Moisés y Aarón en la rebelión de Coré, cuando se rebelaron contra el Señor,",
        "10": "y abriendo la tierra su boca los tragó con Coré, muriendo muchísimos, al tiempo mismo que abrasó el fuego a los doscientos cincuenta hombres. Y sucedió entonces el gran prodigio,",
        "11": "que pereciendo Coré, no perecieron sus hijos.",
        "12": "Hijos de Simeón por sus parentelas: Namuel, del cual viene la familia de los namuelitas, Jamín, de éste la familia de los jaminitas; Jaquín, de éste la familia de los jaquinitas;",
        "13": "Zaré, de éste la familia de los zareítas. Saúl de éste la familia de los saulitas.",
        "14": "Estas son las familias de la estirpe de Simeón, que al todo componían veintidós mil doscientos hombres.",
        "15": "Hijos de Gad por sus parentelas: Sefón, del cual la familia de los sefonitas: Aggi, de éste la familia de los aggitas; Suni, de éste la familia de los sunitas;",
        "16": "Ozni, de éste la familia de los oznitas; Her, de éste la familia de los heritas;",
        "17": "Arod, de éste la familia de los aroditas; Ariel, de éste la familia de los arielitas.",
        "18": "Estas son las familias de Gad, cuya suma total fue cuarenta mil quinientos.",
        "19": "Hijos de Judá, Her y Onán, que murieron ambos en tierra de Canaán.",
        "20": "Y así los hijos de Judá por sus parentelas fueron: Sela, del cual viene la familia de los selaítas; Farés, del cual la familia de los faresitas; Zaré, del cual la familia de los zareítas.",
        "21": "Hijos de Farés fueron Hosrón, del cual la familia de los hesronitas; y Hamul, del cual la familia de los hamulitas.",
        "22": "Estas son las familias de Judá, que componían en todo setenta y seis mil quinientos hombres.",
        "23": "Hijos de Isacar por sus parentelas: Tola, del cual la familia de los tolaítas; Fuá, de quien la familia de los fuaítas;",
        "24": "Jasub, de quien la familia de los jasubitas; Semrán, de quien la familia de los semranitas.",
        "25": "Estas son las familias de Isacar, cuyo número total fueron sesenta y cuatro mil trescientos hombres.",
        "26": "Hijos de Zabulón por sus paren-telas: Sared, del cual la familia de los sareditas; Elón, del cual la familia de los eloni-tas; Jalel, del cual la familia de los jalelitas.",
        "27": "Estas son las familias de Zabulón, de que se hallaron sesenta mil quinientos hombres.",
        "28": "Hijos de José por sus parentelas: Manasés y Efraín.",
        "29": "De Manasés nació Maquir, de quien es la familia de los maquiritas. Maquir engendró a Galaad, del cual la familia de los galaaditas.",
        "30": "Los hijos de Galaad fueron Jecer, de quien es la familia de los jeceritas; y Helec, del cual la familia de los helecitas;",
        "31": "y Asriel, del cual la familia de los asrielitas; y Sequem, del cual la familia de los sequemitas;",
        "32": "y Semida, de quien la familia de los semidaítas; y Hefer, de quien la familia de los heferitas.",
        "33": "Hefer fue padre de Salfaad, el cual no tuvo hijos, sino solamente hijas, cuyos nombres son estos: Maala, y Noa, y Hegla, y Melca, y Tersa.",
        "34": "Estas son las familias de Manasés, que dieron el número de cincuenta y dos mil setecientos hombres.",
        "35": "Los hijos de Efraín por sus parentelas fueron los siguientes: Sutala, del cual la familia de los sutalaítas; Bequer, del cual la familia de los bequeritas; Teen, del cual la familia de los teenitas.",
        "36": "Hijo de Sutala fue Herán, del cual la familia de los heranitas.",
        "37": "Estas son las familias de los hijos de Efraín; cuyo número subía a treinta y dos mil quinientos hombres.",
        "38": "Y estos son los hijos de José por sus familias. Hijos de Benjamín por sus parentelas: Bela, del cual la familia de los belaítas; Asbel, del cual la familia de los asbelitas; Airam, del cual la familia de los airamitas;",
        "39": "Sufam, del cual la familia de los sufamitas; Hufam, del cual la familia de los hufamitas.",
        "40": "Hijos de Bela: Hered y Noeman. De Hered, la familia de los hereditas; de Noeman, la familia de los noemanitas.",
        "41": "Estos son los hijos de Benjamín por sus familias cuyo número fue cuarenta y cinco mil seiscientos hombres.",
        "42": "Hijos de Dan por sus parentelas: Suham, de quien es la familia de los suhamitas. Esta es la descendencia de Dan por sus familias.",
        "43": "Todos fueron suhamitas, cuyo número resultó ser sesenta y cuatro mil cuatrocientos hombres.",
        "44": "Hijos de Aser por sus parentelas: Jemna, del cual es la familia de los jemnaítas; Jesuí de quien la familia de los jesuitas; Brié, de quien la familia de los brieítas.",
        "45": "Hijos de Brié: Heber, de quien la familia de los heberitas; y Melquiel, de quien la familia de los melquielitas.",
        "46": "El nombre de la hija de Aser fue Sara.",
        "47": "Estas son las familias de los hijos de Aser, y su número cincuenta y tres mil cuatrocientos hombres.",
        "48": "Hijos de Neftalí por sus parentelas: Jesiel, del cual la familia de los jesielitas; Guni, del cual la familia de los gunitas;",
        "49": "Jeser, del cual la familia de los jeseritas; Sellem, de quien la familia de los sellemitras.",
        "50": "Estas son las parentelas de los hijos de Neftalí, por sus familias, cuyo número subía a cuarenta y cinco mil cuatrocientos hombres.",
        "51": "Y esta es la suma de los hijos de Israel que fueron contados, seiscientos un mil setecientos treinta.",
        "52": "Habló después el Señor a Moisés, diciendo:",
        "53": "Entre éstos se repartirá la tierra para que la posean, a proporción de su número, y la distinción de sus nombres y familias.",
        "54": "A los que son el mayor número darás mayor porción, y menor a los de menor número; a cada cual se le dará posesión según acaban ahora de ser contados.",
        "55": "Pero de manera que la tierra se reparta por suerte entre las tribus y familias;",
        "56": "y todo lo que tocare por suerte, será lo que pertenezca al mayor o menor número de hombres.",
        "57": "He aquí también el número de los hijos de Leví por sus familias: Gersón, del cual la familia de los gersonitas; Caat, del cual la familia de los caatitas; Merari, del cual la familia de los meraritas.",
        "58": "Las familias de Leví son las siguientes: La familia de Lobni, la familia de Hebroni o Hebrón, la familia de Moholi, la familia de Musi, la familia de Coré. Mas Caat engendró a Amram,",
        "59": "el cual tuvo por mujer a Jocabed, hija o nieta de Leví, que le nació en Egipto. Jocabed tuvo de su marido Amram los dos hijos Aarón y Moisés, y María hermana de éstos.",
        "60": "De Aarón nacieron Nadab y Abiú, y Eleazar e Itamar;",
        "61": "de los cuales Nadab y Abiú fueron muertos por haber ofrecido incienso ante el Señor, con fuego extraño.",
        "62": "Todos los que fueron contados de la familia de Leví se halló que eran veintitrés mil varones de un mes arriba; porque no fueron puestos en el censo de los hijos de Israel, ni se les dio posesión alguna como a los demás.",
        "63": "Este es el número de los hijos de Israel que fueron alistados por Moisés y Eleazar, sumo sacerdote, en las llanuras de Moab a la orilla del Jordán, enfrente de Jericó ;",
        "64": "entre los cuales no se halló ninguno de los que antes fueron contados por Moisés y Aarón en el desierto de Sinaí .",
        "65": "Por cuanto el Señor tenía predicho que todos habrían de morir en el desierto. Y así es que ninguno de ellos quedó sino Caleb, hijo de Jefone, y Josué, hijo de Nun."
      }
    },
    {
      "numerus": 27,
      "ctd_versus": 23,
      "versus": {
        "1": "En este tiempo acudieron las hijas de Salfaad, hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, que fue hijo de José; cuyos nombres son Maala, y Noa, y Hegla, y Melca, y Tersa;",
        "2": "las cuales presentándose a Moisés, y al sumo sacerdote Eleazar, y a todos los caudillos del pueblo en la puerta del Tabernáculo de la alianza dijeron:",
        "3": "Nuestro padre murió en el desierto; no tuvo parte en la rebelión suscitada contra el Señor por Coré, sino que vino a morir, como todos, por su pecado: mas no dejó hijos varones. ¿Por qué razón se ha de borrar de su familia el nombre suyo por no haber tenido un hijo? Dadnos a nosotros la herencia entre los parientes de nuestro padre.",
        "4": "Y acudió Moisés a consultar sobre esto al Señor.",
        "5": "El cual les respondió:",
        "6": "La demanda de las hijas de Salfaad es justa: dales posesión entre los parientes de su padre, y sucédanle en la herencia.",
        "7": "Y dirás a los hijos de Israel lo siguiente:",
        "8": "Cuando un hombre muriere sin hijo, pasará la herencia a su hija.",
        "9": "Si nos tuviese hija, tendrá por herederos a sus hermanos.",
        "10": "Que si tampoco tuviere hermanos, daréis la herencia a los hermanos de su padre.",
        "11": "Mas si ni aun tíos paternos tuviere, heredarán los deudos más cercanos; y quedará esto establecido por ley perpetua para los hijos de Israel, como el Señor lo tiene mandado a Moisés.",
        "12": "Dijo también el Señor a Moisés: Sube a ese monte Abarim, y contempla desde allí la tierra que yo he de dar a los hijos de Israel,",
        "13": "y después de haberla visto pasarás tú a reunirte con tu pueblo, del mismo modo que pasó tu hermano Aarón.",
        "14": "Porque me ofendisteis ambos en el desierto de Tsin al tiempo de la contradicción del pueblo, y no quisisteis glorificarme delante de Israel, con motivo de las aguas: éstas son las aguas de la contradicción ocurrida en Cades del desierto de Tsin.",
        "15": "Le respondió Moisés:",
        "16": "Destine el Señor, Dios de los espíritus de todos los mortales, un varón que gobierne esta multitud;",
        "17": "que pueda ir delante de ellos y guiarlos, y que los saque e introduzca: a fin de que el pueblo del Señor no quede como ovejas sin pastor.",
        "18": "A esto le dijo el Señor: Toma a Josué, hijo de Nun, varón de espíritu, y pon tu mano sobre él, o imponle las manos.",
        "19": "Y se presentará delante del sumo sacerdote Eleazar y de todo el pueblo,",
        "20": "y le darás tus órdenes públicamente y una parte de tu autoridad, a fin de que le obedezca toda la congregación de los hijos de Israel.",
        "21": "A petición suya consultará el sumo sacerdote Eleazar al Señor sobre los negocios que ocurrieren. Según lo que dijere Eleazar, así obrará Josué, como igualmente todos los hijos de Israel y la demás gente.",
        "22": "Lo hizo Moisés como el Señor lo había mandado. Y tomando a Josué, le presentó al sumo sacerdote Eleazar y a todo el concurso del pueblo.",
        "23": "Y puestas las manos sobre su cabeza, repitió todas las cosas que había mandado el Señor."
      }
    },
    {
      "numerus": 28,
      "ctd_versus": 31,
      "versus": {
        "1": "Dijo también el Señor a Moisés:",
        "2": "Da estos preceptos a los hijos de Israel, y les dirás: Cuidad de presentarme a sus tiempos mis oblaciones, y los panes, y todo lo que se quema delante de mí, cuyo olor me es muy agradable.",
        "3": "Estos son los sacrificios que debéis ofrecer: Dos corderos primales sin mancilla todos los días en holocausto perpetuo;",
        "4": "el uno le ofreceréis por la mañana y el otro por la tarde,",
        "5": "con la décima parte de un efi de flor de harina amasada con la cuarta parte de un hin de aceite purísimo.",
        "6": "Este es el holocausto perpetuo que ofrecisteis en el monte Sinaí de la víctima abrasada en olor suavísimo al Señor.",
        "7": "Y por cada cordero ofreceréis la cuarta parte de un hin de vino, derramándolo en el santuario del Señor.",
        "8": "De la misma manera ofreceréis a la tarde otro cordero con todas las ceremonias del sacrificio de la mañana y sus libaciones, en oblación de olor suavísimo al Señor.",
        "9": "Mas el día de sábado ofreceréis otros dos corderos primales, sin mácula, y dos décimas de un efi de flor de harina amasada con aceite para el sacrificio, y también las libaciones,",
        "10": "que según el rito se derraman cada sábado en holocausto perpetuo.",
        "11": "Además de esto, en las calendas ofreceréis en holocausto al Señor dos becerros de la vacada, un carnero, siete corderos primales sin mácula,",
        "12": "y tres décimas de flor de harina amasada con aceite en el sacrificio de cada becerro, y dos décimas de flor de harina amasada con aceite por cada carnero,",
        "13": "y la décima parte de una décima de flor de harina amasada con aceite, en el sacrificio por cada cordero. Es éste un holocausto de suavísima fragancia y de ofrenda quemada en honor del Señor.",
        "14": "Las libaciones u ofrendas de vino que se han de derramar por cada cordero. Tal será el holocausto de todos los meses que se suceden en el curso del año.",
        "15": "Asimismo se ofrecerá al Señor por los pecados un macho cabrío con sus libaciones, además del holocausto.",
        "16": "El día catorce del primer mes será la Pascua del Señor,",
        "17": "y el quince fiesta solemne; por siete días comerán panes sin levadura.",
        "18": "El primero de dichos días será particularmente venerable y santo; ninguna obra servil haréis en él.",
        "19": "Y ofreceréis al Señor en sacrificio de holocausto dos becerros de la vacada, un carnero, siete corderos primales sin mácula;",
        "20": "y en cada sacrificio la ofrenda de flor de harina amasada con aceite será de tres décimas por cada becerro, dos décimas por el carnero,",
        "21": "y la décima de una décima por cada cordero, esto es, por cada uno de los siete.",
        "22": "Además un macho cabrío por el pecado, para que os sirva de expiación por los pecados;",
        "23": "sin contar el holocausto de la mañana, que siempre debéis ofrecer.",
        "24": "Así lo haréis en cada uno de los siete días para mantener el fuego del altar, y en olor suavísimo al Señor, que se elevará del holocausto y de las libaciones que acompañarán a cada víctima.",
        "25": "El día séptimo será también para vosotros solemnísimo y santo; ninguna obra servil haréis en él.",
        "26": "Igualmente el día de los primeros frutos, cuando cumplidas siete semanas ofreceréis al Señor los nuevos frutos de la tierra, será venerable y santo; ninguna obra servil haréis en él.",
        "27": "Y ofreceréis por holocausto en olor suavísimo al Señor dos becerros de la vacada, un carnero y siete corderos primales sin mácula;",
        "28": "y en sus sacrificios tres décimaas de flor de harina amasada con aceite por cada ternero, dos por los carneros,",
        "29": "y la décima parte de una décima por cada uno de los siete corderos. Asimismo el macho cabrío.",
        "30": "que se degüella o inmola por la expiación del pecado, además del holocausto perpetuo y sus libaciones.",
        "31": "Todas las víctimas que ofreceréis con sus libaciones serán sin defecto alguno."
      }
    },
    {
      "numerus": 29,
      "ctd_versus": 40,
      "versus": {
        "1": "Asimismo el día primero del séptimo mes será para vosotros venerable y santo; ninguna obra servil haréis en él, porque es el día del retumbante sonido de las trompetas.",
        "2": "Y ofreceréis en holocausto de olor suavísimo al Señor un becerro de la vacada, un carnero y siete corderos primales sin tacha.",
        "3": "Y para oblación de estos sacrificios tres décimas de flor de harina amasada con aceite por cada becerro, dos décimas por el carnero,",
        "4": "una décima por cada uno de los siete corderos,",
        "5": "y el macho cabrío por el pecado que se ofrece por la expiación de los pecados del pueblo;",
        "6": "además del holocausto del mes con sus oblaciones, y el holocausto perpetuo con las libaciones acostumbradas; lo que ofreceréis siempre con las mismas ceremonias, como un olor suavísimo quemado delante del Señor.",
        "7": "El día décimo de este mes séptimo será también para vosotros santo y venerable, y mortificaréis vuestras almas con el ayuno y no haréis en él ninguna obra servil.",
        "8": "Y ofreceréis al Señor en holocausto de olor suavísimo un becerro de la vacada, un carnero, siete corderos primales sin tacha;",
        "9": "y al sacrificarlos, la oblación de tres décimas de flor de harina amasada con aceite por cada becerro, dos décimas por el carnero;",
        "10": "una décima parte de décima por cada uno de los siete corderos,",
        "11": "y un macho cabrío por el pecado, sin contar lo demás que suele ofrecerse por la expiación del delito, ni el holocausto perpetuo con sus ofrendas y libaciones.",
        "12": "Asimismo el día quince del mes séptimo, que será para vosotros santo y venerable, no haréis en él ninguna obra servil, sino que celebraréis fiesta solemne al Señor continuada por siete días;",
        "13": "y ofreceréis al Señor en holocausto de olor suavísimo trece becerros de la vacada, dos carneros, catorce corderos primales sin tacha;",
        "14": "y en sus sacrificios la oblación acostumbrada de tres décimas de flor de harina amasada con aceite por cada uno de los trece becerros, dos décimas por cada uno de los dos carneros,",
        "15": "y una décima de décima por cada uno de los catorce corderos,",
        "16": "y un macho cabrío por el pecado, sin contar el holocausto perpetuo con su ofrenda y libación.",
        "17": "El segundo día ofreceréis doce becerros de la vacada, dos carneros y catorce corderos primales sin tacha,",
        "18": "y observaréis las mismas ceremonias en orden a las ofrendas y libaciones por cada uno de los becerros, carneros y corderos;",
        "19": "ofreciendo también un macho cabrío por el pecado, además del holocausto perpetuo con su ofrenda de harina y libación.",
        "20": "El día tercero ofreceréis once becerros, dos carneros, catorce corderos primales sin tacha,",
        "21": "con las ofrendas de harina y libaciones correspondientes según el rito a cada becerro, carnero y cordero;",
        "22": "y un macho cabrío por el pecado, además del holocausto perpetuo con ofrenda de harina y libación.",
        "23": "El día cuarto ofreceréis diez becerros, dos carneros, catorce corderos primales sin defecto;",
        "24": "haciendo según el rito prescrito las oblaciones de harina y libaciones en cada becerro, carnero y cordero;",
        "25": "y ofreciendo un macho cabrío por el pecado, además del holocausto perpetuo diario con su ofrenda de harina y libación.",
        "26": "El quinto día ofreceréis nueve becerros, dos carneros, catorce corderos primales sin tacha;",
        "27": "observando el rito de las ofrendas de harina y libaciones en cada uno de los becerros, carneros y corderos;",
        "28": "y añadiendo el macho cabrío por el pecado, además del holocausto perpetuo con su ofrenda de harina y libación.",
        "29": "El sexto día ofreceréis ocho becerros, dos carneros y catorce corderos primales sin tacha,",
        "30": "ofreciendo según rito las oblaciones de harina y libaciones respecto a cada uno de los becerros, carneros y corderos;",
        "31": "y un macho cabrío por el pecado, además del holocausto perpetuo con su ofrenda de harina y libación.",
        "32": "El día séptimo ofreceréis siete becerros, dos carneros y catorce corderos primales sin tacha,",
        "33": "añadiendo según rito las oblaciones de harina y las libaciones por cada becerro, carnero y cordero;",
        "34": "y un macho cabrío por el pecado, además del holocausto perpetuo con su ofrenda de harina y libación.",
        "35": "El día octavo, el cual es solemnísimo, no haréis ninguna obra servil;",
        "36": "y ofreceréis en holocausto de olor suavísimo al Señor un becerro, un carnero y siete corderos primales sin tacha;",
        "37": "añadiendo, según está prescrito, las ofrendas de harina y libaciones por cada becerro, carnero y cordero;",
        "38": "además un macho cabrío por el pecado, fuera del holocausto perpetuo con su ofrenda y libación.",
        "39": "Esto es lo que habéis de ofrecer al Señor en vuestras solemnidades; además de los holocaustos, sacrificios, libaciones y víctimas pacíficas que ofreceréis a Dios para cumplir vuestros votos, o bien espontáneamente.",
        "40": "Refirió, pues, Moisés a los hijos de Israel todo lo que el Señor le había mandado;"
      }
    },
    {
      "numerus": 30,
      "ctd_versus": 16,
      "versus": {
        "1": "Y dijo además a los príncipes de las tribus de los hijos de Israel: Este es el mandamiento expreso del Señor:",
        "2": "Si algún hombre hiciere voto al Señor, o se obligare con juramento, no quebrantará su palabra; sino que cumplirá todo lo prometido.",
        "3": "Si una mujer que todavía está en casa de su padre, siendo de menor edad, hace algún voto y se obliga con juramento, si su padre sabe el voto que hizo y el juramento con que obligó su conciencia, y calla, queda obligada al voto;",
        "4": "y cuanto prometió y juró, tanto pondrá por obra.",
        "5": "Pero si el padre luego que le entendió, contradijo serán inválidos así los votos como los juramentos; y no quedará obligada a la promesa; porque se opuso su padre.",
        "6": "Si teniendo ya marido, hace algún voto cuando está aún en la casa de sus padres, y saliendo una vez de su boca la palabra ligare su conciencia con juramento,",
        "7": "en el día en que lo hubiere oído el marido sin contradecir, quedará obligada al voto y cumplirá todo lo prometido.",
        "8": "Pero si luego que lo entendió se opuso, e invalidó las promesas y las palabras con que ligó ella su conciencia, el Señor se lo perdonará.",
        "9": "La viuda y la repudiada cumplirán todos cuantos votos hicieren.",
        "10": "La mujer casada que está en casa de su marido, y se obligare con voto y juramento,",
        "11": "si el marido lo sabe, y calla y no se opone a la promesa, cumplirá todo aquello que ha prometido.",
        "12": "Pero si desde luego se opone, no le obligará la promesa; porque el marido lo contradijo, y el Señor la dará por absuelta.",
        "13": "Si hiciere voto y se obligare con juramento a mortificar su alma con el ayuno o con la abstinencia de otras cosas, quedará al arbitrio del marido el que lo haga o no lo haga.",
        "14": "Mas si informado de ello el marido, callare y difiriere su dictamen para otro día, cumplirá la mujer todo lo que votó y prometió, ya que el marido así que lo supo, calló.",
        "15": "Pero si se opone después de pasado el día de haberlo sabido, cargará con la culpa de ella.",
        "16": "Estas son las leyes que dio Dios a Moisés para entre el marido y la mujer, y entre el padre y la hija que todavía es de menor edad, o que aún permanece en la casa paterna."
      }
    },
    {
      "numerus": 31,
      "ctd_versus": 54,
      "versus": {
        "1": "HablÓ después el Señor a Moisés, diciendo:",
        "2": "Toma primero venganza de lo que han hecho a los hijos de Israel los madianitas, y después de eso irás a juntarte con tu pueblo.",
        "3": "Al punto Moisés: Armese, dijo, alguna gente de entre vosotros para salir a dar batalla, y ejecutar la venganza, que el Señor quiere tomar de los madianitas.",
        "4": "Escójanse mil hombres de cada tribu de Israel para salir a campaña.",
        "5": "Y fueron elegidos mil de cada tribu, esto es, doce mil prontos para combatir;",
        "6": "los que envió Moisés con Finees, hijo del sacerdote Eleazar; entregándole al mismo tiempo los instrumentos sagrados y las trompetas para dar la señal de combate.",
        "7": "Trabada la batalla contra los madianitas, como los hubiesen vencido, mataron a todos los varones.",
        "8": "y a sus reyes Evi, y Recem, y Sur, y Hur y Rebe, cinco príncipes de la nación; pasando también a cuchillo a Balaam , hijo de Beor.",
        "9": "Y se apoderaron de sus mujeres y niños, y de todos los ganados, y de todos los muebles; saquearon cuanto pudieron.",
        "10": "Ciudades, aldeas y castillos, todo lo devoró el fuego.",
        "11": "Y tomando los despojos y todas las cosas que pillaron, tanto de hombres como de bestias,",
        "12": "lo condujeron a Moisés y al sumo sacerdote Eleazar y a toda la multitud de los hijos de Israel: llevando los demás utensilios al campamento en las llanuras de Moab, a la orilla del Jordán, enfrente de Jericó .",
        "13": "A la vuelta, Moisés y Eleazar, sumo sacerdote, y todos los príncipes de la comunidad salieron a recibirlos fuera del campamento.",
        "14": "Y enojado Moisés contra los jefes del ejército y los tribunos y centuriones que venían de la guerra,",
        "15": "dijo: ¿Cómo es que habéis dejado con vida a las mujeres?",
        "16": "¿No son ésas las mismas que por sugestión de Balaam sedujeron a los hijos de Israel, y os hicieron prevaricar contra el Señor con el pecaminoso culto de Fogor, por cuya causa fue también castigado el pueblo?",
        "17": "Matad, pues, a todos cuantos varones hubiere, aun a los niños, y degollad a las mujeres que han conocido varón;",
        "18": "reservaos solamente a las niñas y a todas las doncellas;",
        "19": "y permaneced por siete días fuera del campamento. Quien hubiere muerto a hombre, o tocado cadáver, se purificará el día tercero y el séptimo.",
        "20": "Y así se purificará todo el botín, ropas, vasos y cualquier utensilio hecho de pieles, o de pelos de cabra, o de madera.",
        "21": "El sumo sacerdote Eleazar habló también así a los guerreros del ejército que habían combatido: Esta es la orden que ha dado el Señor a Moisés:",
        "22": "El oro, y la plata, y el cobre, y el hierro, y el plomo, y el estaño,",
        "23": "y todo lo que puede pasar por el fuego, con fuego será purificado; mas lo que no puede aguantar el fuego, se santificará con el agua de expiación.",
        "24": "Lavaréis vuestros vestidos el día séptimo, y después de purificados entraréis en el campamento.",
        "25": "Dijo también el Señor a Moisés:",
        "26": "Haced el inventario de lo que se ha apresado, desde el hombre hasta la bestia, tú y Eleazar, sumo sacerdote, y los príncipes del pueblo;",
        "27": "y dividirás por partes iguales el botín entre los que pelaron y fueron a la guerra, y entre toda la otra gente.",
        "28": "Y de la parte de los que combatieron, y se hallaron en la guerra, separarás para el Señor de cada quinientas cabezas una, tanto de las personas como de bueyes, asnos y ovejas;",
        "29": "y las darás a Eleazar, sumo sacerdote, porque son las primicias del Señor.",
        "30": "De la otra mitad perteneciente a los hijos de Israel, de cada cincuenta personas, o bueyes, o asnos, u ovejas, o de cualquier especie de animales, tomarás una cabeza, la cual darás a los levitas que están encargados de la guardia de servicio del Tabernáculo del Señor.",
        "31": "Lo hicieron, pues, Moisés y Eleazar, como el Señor lo había mandado.",
        "32": "Y se halló que el botín cogido por el ejército era de seiscientas setenta y cinco mil ovejas;",
        "33": "setenta y dos mil bueyes;",
        "34": "asnos setenta y un mil;",
        "35": "y de treinta y dos mil personas vírgenes del sexo femenino.",
        "36": "De todo lo cual fue dada la mitad a los que se hallaron en el combate, es a saber, trescientas treinta y siete mil quinientas ovejas;",
        "37": "de las que se sacaron para el Señor seiscientas setenta y cinco.",
        "38": "De los treinta y seis mil bueyes, setenta y dos.",
        "39": "De los treinta mil quinientos asnos, sesenta y uno.",
        "40": "De las dieciséis mil personas, tocaron al Señor treinta y dos almas.",
        "41": "Este número de primicias del Señor entregó Moisés al sumo sacerdote Eleazar, como se le había mandado,",
        "42": "sacándole de la mitad separada para los hijos de Israel que se hallaron en la batalla.",
        "43": "Y de la otra mitad que había tocado a los restantes del pueblo, es decir, de las trescientas treinta y siete mil quinientas ovejas,",
        "44": "y de los treinta y seis mil bueyes,",
        "45": "y de los treinta mil quinientos asnos,",
        "46": "y de las dieciséis mil personas,",
        "47": "tomó Moisés una cabeza por cada cincuenta, y se las dio por orden del Señor a los levitas que hacían la guardia en el Tabernáculo.",
        "48": "Entonces llegándose a Moisés los jefes del ejército y los tribunos y centuriones, dijeron:",
        "49": "Nosotros tus servidores, hemos revistado el número de combatientes que hemos tenido bajo nuestro mando, y no ha faltado ni siquiera uno.",
        "50": "Por esta causa ofrecemos cada cual en donativo al Señor, todo el oro que hemos podido encontrar en el botín, cadenas y manillas, anillos y brazaletes, y collares, para que ruegues por nosotros al Señor.",
        "51": "Recibieron, pues, Moisés y Eleazar, sumo sacerdote, todo el oro en diversas joyas,",
        "52": "que ofrecieron los tribunos y centuriones, el cual pesó dieciséis mil setecientos cincuenta siclos.",
        "53": "(Porque aquello que cada cual había cogido en el botín, era suyo propio).",
        "54": "Recibido el donativo, lo metieron dentro del Tabernáculo del Testimonio, para monumento de los hijos de Israel en la presencia del Señor."
      }
    },
    {
      "numerus": 32,
      "ctd_versus": 42,
      "versus": {
        "1": "Tenían los hijos de Rubén y de Gad muchos ganados y un inmenso caudal en bestias. Y habiendo visto que las tierras de Jazer y de Galaad eran propias para apacentar ganados,",
        "2": "vinieron a Moisés, y al sumo sacerdote Eleazar, y a los príncipes del pueblo, y dijeron:",
        "3": "Atarot, y Dibón, y Jazer, y Nemra, Hesebón y Eleale, y Sabán, y Nebo, y Beón,",
        "4": "tierras que el Señor ha sujetado a la dominación de los hijos de Israel, son un país feracísimo para pasto de ganados; y nosotros tus siervos los tenemos en muchísimo número.",
        "5": "Por tanto te suplicamos que, si hemos hallado gracia en tus ojos, nos le des a nosotros tus siervos en posesión, y no nos hagas pasar el Jordán.",
        "6": "Les respondió Moisés: Pues que, ¿han de ir vuestros hermanos a la guerra, y vosotros habéis de quedaron aquí sentados?",
        "7": "¿Cómo es que desalentáis a los hijos de Israel, para que no osen pasar a la tierra que les ha de dar el Señor?",
        "8": "¿No es esto mismo lo que hicieron vuestros padres cuando los envié desde Cadesbarne a reconocer la tierra?",
        "9": "Después de haber llegado hasta el valle del racimo y recorrido todo el país, introdujeron el terror en el corazón de los hijos de Israel, para que no entraran en la tierra que les había señalado el Señor;",
        "10": "el cual irritado, juró diciendo:",
        "11": "No verán estos hombres, que salieron de Egipto de edad de veinte años arriba, la tierra que tengo prometida con juramento a Abrahán, a Isaac y a Jacob ; ya que no han querido seguirme,",
        "12": "si no es Caleb, hijo de Jefone el cenezeo, y Josué, hijo de Nun: los cuales han cumplido mi voluntad.",
        "13": "Y así es, que enojado el Señor contra Israel, lo ha traído girando por el desierto cuarenta años, hasta que se acabase toda aquella generación que pecó en la presencia del Señor.",
        "14": "Y de aquí, añadió Moisés, que habéis sucedido vosotros a vuestros padres, como hijos y retoños de hombres pecadores, a fin de atizar aún el furor del Señor contra Israel.",
        "15": "Pues si no queréis seguirle abandonará al pueblo en el desierto, y vosotros vendréis a ser la causa del exterminio de todos.",
        "16": "A esto acercándose ellos más a Moisés le dijeron: Fabricaremos apriscos para las ovejas, y establos para los animales, y ciudades fuertes para guardar nuestros niños:",
        "17": "y después, nosotros mismos, armados y prontos a combatir, marcharemos a la guerra al frente de los hijos de Israel hasta introducirlos en sus destinos. Entretanto quedarán nuestros niños y todas nuestras haciendas en ciudades muradas por temor de las acechanzas de las gentes del país.",
        "18": "No volveremos a nuestras casas hasta que los hijos de Israel posean su herencia.",
        "19": "No pretenderemos cosa alguna de allende del Jordán, pues tenemos ya nuestra posesión en su ribera oriental.",
        "20": "Les respondió Moisés: Si estáis en hacer lo que prometéis, estad dispuestos para ir a la guerra delante del arca del Señor;",
        "21": "y todo varón de armas tomar, pase armado el Jordán, hasta que el Señor destruya a sus enemigos,",
        "22": "y se le sujete todo el país: entonces seréis inculpables para con el Señor y delante de Israel; y obtendréis las regiones que deseáis con el beneplácito del Señor.",
        "23": "Si no hacéis lo que decís, es indudable que pecaréis contra Dios; y tened entendido, que vuestro pecado recaerá sobre vosotros.",
        "24": "Edificad, pues, fortalezas para vuestros niños, y apriscos, y majadas para las ovejas y bestias, y cumplid lo prometido.",
        "25": "Y dijeron los hijos de Gad y Rubén a Moisés: Siervos tuyos somos, haremos lo que el Señor nuestro nos manda.",
        "26": "Dejaremos en las ciudades de Galaad nuestros niños y mujeres, y los ganados mayores y menores,",
        "27": "mientras nosotros tus siervos iremos todos bien dispuestos a la guerra, como tú, Señor, lo ordenas.",
        "28": "En su consecuencia Moisés dio sus órdenes al sumo sacerdote Eleazar, y a Josué, hijo de Nun, y a las cabezas de las familias en cada tribu de Israel, y les dijo:",
        "29": "Si los hijos de Gad y los de Rubén pasaren todos el Jordán, y armados fueren con vosotros a combatir delante del Señor, dadles, después de conquistado el país, la tierra de Galaad en posesión.",
        "30": "Mas si no quisieran pasar armados con vosotros a la tierra de Canaán, oblígueseles a que fijen su habitación entre vosotros.",
        "31": "Y respondieron los hijos de Gad y de Rubén: Como ha ordenado el Señor a sus siervos, así lo haremos.",
        "32": "Guiados por el Señor, pasaremos armados a la tierra de Canaán, y confesamos públicamente haber ya recibido nuestra posesión en este lado del Jordán.",
        "33": "Con esto Moisés dio a los hijos de Gad, y a los de Rubén, y a la media tribu de Manasés, hijo de José, el reino de Sehón, rey amorreo, y el reino de Og, rey de Basán, y el territorio de ellos con sus ciudades al contorno.",
        "34": "Por tanto, los hijos de Gad reedificaron a Dibón, y Atarot, y Aroer,",
        "35": "y a Etrot, y Sofán, y Jazer, y Jegbaa,",
        "36": "y Betnemra, y Betarán, haciendo de ellas ciudades fuertes y apriscos para sus ganados.",
        "37": "Y los hijos de Rubén reedificaron a Hesebón, a Eleale y Cariataim,",
        "38": "y a Nabo, y Baalmeón, y Sabama, mudándoles los nombres y poniéndoselos nuevos a las ciudades que habían reedificado.",
        "39": "Los hijos de Maquir, hijo de Manasés, marcharon contra el país de Galaad, y lo asolaron matando a los amorreos sus habitantes.",
        "40": "Así Moisés dio una parte de la tierra de Galaad al linaje de Maquir, hijo de Manasés, el cual habitó en ella.",
        "41": "Y Jair, otro hijo o descendiente de Manasés, fue y ocupó muchas aldeas que llamó Havot-Jair, esto es, Villas de Jair.",
        "42": "Del mismo modo Nobe pasó también, y ocupó a Canat con sus aldehuelas, y de su nombhre la llamó Nobe."
      }
    },
    {
      "numerus": 33,
      "ctd_versus": 56,
      "versus": {
        "1": "Estas son las mansiones de los hijos de Israel después que salieron de Egipto divididos por escuadrones, bajo la conducta de Moisés y Aarón;",
        "2": "las que describió Moisés, según los lugares de los campamentos que iban mudando por orden del Señor.",
        "3": "Partidos, pues, de Ramesés los hijos de Israel el mes primero a quince del mismo, al otro día de la Pascua , por un efecto de la mano poderosa del Señor, viéndolo todos los egipcios,",
        "4": "y mientras que sepultaban a todos los primogénitos, muertos por el Señor, el cual ejerció también la venganza en sus dioses,",
        "5": "fueron a acampar a Socot.",
        "6": "Y de Socot vinieron a Etam, que está en los últimos términos del desierto.",
        "7": "Saliendo de aquí vinieron frente a Fi-hahirot que mira a Beelsefón, y acamparon delante de Mágdalo.",
        "8": "Marchando de Fihahirot pasaron por medio del mar al desierto, y andando tres días por el desierto de Etam, acamparon en Mara.",
        "9": "Partiendo después de Mara, llegaron a Elim, donde había doce fuentes de agua y setenta palmeras, y sentaron allí sus campamentos.",
        "10": "De aquí, levantando el campo fijaron sus tiendas en la playa del mar Rojo, y marchando del mar Rojo,",
        "11": "acamparon en el desierto de Tsin;",
        "12": "de donde partiendo, vinieron a Dafca.",
        "13": "Y alzando el campo de Dafca, le pusieron en Alús.",
        "14": "Saliendo de Alús, fijaron los pabellones en Rafidim, donde faltó al pueblo agua para beber.",
        "15": "Dejando a Rafidim, acamparon en el desierto de Sinaí .",
        "16": "Al cabo salidos del desierto de Sinaí , vinieron a hacer alto en los Sepulcros del antojo o concupiscencia.",
        "17": "Y de los sepulcros de la concupiscencia, fueron a Haserot.",
        "18": "De Haserot pasaron a Retma.",
        "19": "Y marchando de Retma, sentaron los campamentos en Remmomfares.",
        "20": "Desde donde pasaron a Lebna.",
        "21": "De Lebna acamparon en Resa.",
        "22": "Marchando de Resa, vinieron a Celata.",
        "23": "De allí trasladaron los campamentos al monte Sefer.",
        "24": "Del monte Sefer vinieron a parar en Arada.",
        "25": "Moviendo de aquí pararon en Macelot.",
        "26": "Partidos de Macelot, acamparon en Taat.",
        "27": "De Taat mudaron el campo a Tare,",
        "28": "De donde fueron a parar a Metca.",
        "29": "De Metca pasaron a Hesmona.",
        "30": "Partidos de Hesmona, se acamparon en Moserot.",
        "31": "De Moserot trasladaron los campamentos a Benejaacán.",
        "32": "De Benejaacán marcharon al monte de Gadgad,",
        "33": "de donde partiendo fueron a Jetebata.",
        "34": "De Jetebata pasaron a Hebrona.",
        "35": "Dejada Hebrona, se acamparon en Asiongaber.",
        "36": "Marchando de aquí, fueron a parar en el desierto de Tsin, donde está Cades.",
        "37": "Y habiendo salido de Cades, acamparon en la falda del monte Hor, en los últimos confines del país de Edom.",
        "38": "Allí subió el sumo sacerdote Aarón al monte Hor por mandato del Señor; y allí murió a los cuarenta años de la salida de los hijos de Israel de Egipto, el mes quinto, el primer día del mes,",
        "39": "siendo de edad de ciento veintitrés años.",
        "40": "Aquí fue cuando Arad, rey de los cananeos, que habitaba hacia el mediodía, supo que venían los hijos de Israel para entrar en la tierra de Canaán.",
        "41": "Yéndose éstos del monte Hor, fijaron su campamento en Salmona.",
        "42": "Salidos de aquí, vinieron a Funón.",
        "43": "Partiendo de Funón, acamparon en Obot.",
        "44": "De Obot pasaron a Ijeabarim, que está en los confines de los moabitas.",
        "45": "Moviendo el campo de Ijeabarim, lo asentaron en Dibongad.",
        "46": "De donde le trasladaron a Helmondeblataín.",
        "47": "Y habiendo salido de Helmondeblataín, vinieron a los montes de Abarim, enfrente de Nabo.",
        "48": "Dejando los montes de Abarim, pasaron a las campiñas de Moab, a orilla del Jordán, enfrente de Jericó .",
        "49": "Y allí fijaron sus tiendas desde Betsimot hasta Abelsatam, en los campos más llanos de los moabitas.",
        "50": "Aquí fue donde el Señor dijo a Moisés:",
        "51": "Habla a los hijos de Israel, y diles: Pasado que hubiereis el Jordán, y entrados en la tierra de Canaán,",
        "52": "exterminad a todos los moradores de ella, quebrad las aras, desmenuzad las estatuas, y asolad todos los adoratorios de las alturas,",
        "53": "purificando así la tierra para habitar en ella; pues yo os la he dado en posesión;",
        "54": "y os la repartiréis por suerte, dando al mayor número mayor parte de ella, y menor a los que sean en número más pequeño. A cada cual se dará la heredad en el sitio que le cayere por suerte. La partición se hará por tribus y por familias.",
        "55": "Que si no quisiereis matar a los moradores del país, los que quedaren serán para vosotros como punzones en los ojos y rejones en los costados, y combatirán contra vosotros en la tierra de vuestra morada;",
        "56": "y yo haré contra vosotros todo lo que tenía resuelto hacer contra ellos."
      }
    },
    {
      "numerus": 34,
      "ctd_versus": 29,
      "versus": {
        "1": "HablÓ aún el Señor a Moisés, diciendo:",
        "2": "Prevén a los hijos de Israel y dales esta orden: Cuando hubierais entrado en la tierra de Canaán y poseyereis en ella lo que la suerte os habrá señalado, serán sus términos los siguientes:",
        "3": "La parte meridional comenzará desde el desierto de Tsin confinante con Idumea, y tendrá por término al oriente el mar Salado,",
        "4": "y al mediodía serán sus límites lo largo del circuito que hace la cuesta del Escorpión, y pasarán por Senna y llegarán por esta misma parte del mediodía hasta Cadesbarne, de allí a la aldea llamada Adar, extendiéndose hasta Asemona;",
        "5": "y desde Asemona irán dando vuelta hasta el torrente de Egipto, y terminarán en la ribera del mar grande o Mediterráneo.",
        "6": "La parte occidental empezará desde el mar grande y acabará en él.",
        "7": "Por el norte, los confines empezarán de dicho mar tirando hasta el monte altísimo,",
        "8": "desde donde irán a Emat hasta tocar los términos de Sedada.",
        "9": "prosiguiendo hasta Zeprona y la aldea de Enán. Estos serán los límites por la parte del norte.",
        "10": "Los confines de la parte de oriente comenzarán desde la aldea de Enán hasta Sefama,",
        "11": "y desde Sefama bajarán a Rebla, enfrente de la fuente de Dafnim; de donde siguiendo hacia el oriente, llegarán hasta el mar de Ceneret o Genezaret;",
        "12": "y extendiéndose hasta el Jordán, tendrán por último límite el mar Salado. He aquí los límites y extensión de la tierra que poseeréis.",
        "13": "Y dio Moisés esta orden a los hijos de Israel, diciéndoles: Esta será la tierra que se os distribuirá por suerte, y la que ha mandado el Señor a las nueve tribus y media.",
        "14": "Puesto que la tribu de los hijos de Rubén con sus familias, y la tribu de los hijos de Gad según el número de las suyas, y la media tribu de Manasés,",
        "15": "esto es, dos tribus y media, han recibido su parte del Jordán acá, enfrente de Jericó hacia el oriente.",
        "16": "Y dijo el Señor a Moisés:",
        "17": "Estos son los nombres de los varones que os repartirán la tierra: el sumo sacerdote Eleazar; y Josué, hijo de Nun;",
        "18": "y un príncipe de cada tribu,",
        "19": "cuyos nombres son estos: de la tribu de Judá, Caleb, hijo de Jefone;",
        "20": "de la tribu de Simeón, Samuel, hijo de Ammiud;",
        "21": "de la tribu de Benjamínb, Elidad, hijo de Caselón;",
        "22": "de la tribu de los hijos de Dan, Bocci, hijo de Jogli;",
        "23": "por los hijos de José de la tribu de Manasés, Hanniel, hijo de Efod;",
        "24": "de la tribu de Efraín, Camuel, hijo de Seftán;",
        "25": "de la tribu de Zabulón, Elisafán, hijo de Farnac;",
        "26": "de la tribu de Isacar, el príncipe Faltiel, hijo de Ozán;",
        "27": "de la tribu de Aser, Ahiud, hijo de Salomi;",
        "28": "de la tribu de Neftalí, Fadael, hijo de Ammiud.",
        "29": "Estos son los que mandó el Señor que repartieran a los hijos de Israel la tierra de Canaán."
      }
    },
    {
      "numerus": 35,
      "ctd_versus": 34,
      "versus": {
        "1": "Dijo todavía el Señor a Moisés en los campos de Moab a orilla del Jordán, enfrente de Jericó :",
        "2": "Manda a los hijos de Israel que de sus posesiones den a los levitas,",
        "3": "ciudades en que habitar, y sus campos inmediatos en la circunferencia, para que moren ellos en las poblaciones, y los campos extramuros sirvan para los ganados y bestias.",
        "4": "Estos campos extramuros de las ciudades cogerán a la redonda el espacio de mil pasos;",
        "5": "al oriente dos mil codos y al mediodía igualmente otros dos mil; la misma medida tendrán hacia el mar, que mira al occidente, y la parte septentrional terminará en igual espacio; de suerte que las ciudades estén en medio ylos campos o ejidos por fuera, alrededor.",
        "6": "De estas mismas ciudades que daréis a los levitas, seis serán destinadas para el asilo de los fugitivos, a fin de que se refugie en ellas quien derramare sangre humana; y sin contar éstas, habrá otras cuarenta y dos ciudades,",
        "7": "siendo en todas cuarenta y ocho con sus contornos.",
        "8": "Ahora, de estas ciudades que de las posesiones de los hijos de Israel se han de dar a los levitas, se tomarán más de los que más tienen, y menos a los que menos. Cada cual de las tribus, a proporción de su herencia, dará ciudades a los levitas.",
        "9": "Dijo aún el Señor a Moisés:",
        "10": "Habla con los hijos de Israel, y diles: Cuando hubiereis pasado el Jordán y estuviereis en la tierra de Canaán,",
        "11": "señalad las ciudades que deben ser asilo de los fugitivos que involuntariamente hayan derramado sangre humana;",
        "12": "en las que estando el refugiado, no podrá el pariente del muerto matarle, hasta que se presente delante del pueblo, y sea juzgada su causa.",
        "13": "De estas ciudades destinadas para asilos de los fugitivos,",
        "14": "habrá tres del Jordán acá y tres en la tierra de Canaán,",
        "15": "tanto para los hijos de Israel como para los advenedizos y peregrinos, a fin de que se acoja a ellas el que involuntariamente derramare sangre humana.",
        "16": "Si alguno hiriere con hierro, y muriere el herido, será reo de homicidio, y por tanto será muerto.",
        "17": "Si tirare una piedra, y el herido muere del golpe, incurrirá en la misma pena.",
        "18": "Si uno es herido con palo y muere, será vengada su muerte con la sangre del matador.",
        "19": "El pariente del muerto matará al homicida; luego que le encuentre le quitará la vida.",
        "20": "Si alguno por odio da empellones a otro, o le arrojara encima alguna cosa con mala intención;",
        "21": "o si siendo enemigo le hiere a puñadas, y este otro viene a morir, el matador será reo de homicidio. El pariente del muerto, luego que le hallare, podrá matarle.",
        "22": "Mas si por accidente y no por rencor,",
        "23": "ni anteriores enemistades, cometiere algo de lo dicho,",
        "24": "y fuere probado esto en presencia del pueblo, ventilada la causa del homicidio entre el matador y el pariente del difunto,",
        "25": "el inocente será libertado de la mano del vengador, y por sentencia se le volverá a la ciudad en que se refugió, y allí morará hasta la muerte del sumo sacerdote, que fue ungido con el óleo santo.",
        "26": "Si el matador, estando fuera de los límites de las ciudades destinadas para los desterrados,",
        "27": "fuere hallado y muerto por el que debe vengar la sangre del difunto, éste que le matare, no quedará responsable;",
        "28": "por cuanto debía el refugiado residir en la ciudad hasta la muerte del sumo sacerdote; bien que, después de muerto éste, pueda el homicida retornar a su patria.",
        "29": "Estas leyes serán perpetuamente observadas en todas vuestras poblaciones.",
        "30": "El homicida será sentenciado por dicho de testigos: nadie será condenado por el testimonio de uno solo.",
        "31": "No recibiréis dinero como en rescate del que ha derramado sangre; sino que el matador morirá luego.",
        "32": "Los desterrados y retraídos por ningún motivo podrán volver a sus ciudades, antes de la muerte del sumo sacerdote;",
        "33": "no sea que profanéis la tierra de vuestra morada, la cual con la sangre de los inocentes se amancilla, ni puede purificarse sino por la sangre de aquel que derramó la de otro.",
        "34": "Y de esta manera será purificada vuestra tierra, en la cual tengo yo mi morada; pues yo soy el Señor que habito entre los hijos de Israel."
      }
    },
    {
      "numerus": 36,
      "ctd_versus": 13,
      "versus": {
        "1": "Y llegáronse los príncipes o cabezas de las familias de Galaad, hijo de Maquir, hijo de Manasés, de la estirpe de los hijos de José, y representaron a Moisés ante los príncipes de Israel, y dijeron:",
        "2": "El Señor Dios te tiene mandado a ti, que eres señor nuestro, repartir la tierra de Canaán por suerte a los hijos de Israel, y dar a las hijas de Salfaad, hermano nuestro, la posesión debida a su padre;",
        "3": "las cuales, si casaren con hombres de otra tribu, llevarán consigo su herencia, que traspasada así a otra tribu, se disminuirá nuestra posesión.",
        "4": "Y así sucederá que venido el año del jubileo, esto es, el año quincuagésimo de remisión, venga a confundirse la distribución de las suertes, y la posesión de los unos pase a los otros.",
        "5": "Respondió Moisés a los hijos de Israel, y por mandato del Señor les dijo: Ha dicho bien la tribu de los hijos de José.",
        "6": "Y así esta es la ley promulgada por el Señor sobre las hijas de Salfaad: Cásense con quien quisieren, con tal que sea con hombres de su tribu,",
        "7": "a fin de que no vengan a confundirse las posesiones de los hijos de Israel, pasando de tribu en tribu. Así que todos los hombres en este caso tomarán mujeres de su tribu y linaje,",
        "8": "y todas las mujeres herederas tomarán maridos de su misma tribu; para que la herencia se mantenga en las familias,",
        "9": "y no se mezclen entre sí las tribus, sino que queden, ni más ni menos,",
        "10": "como fueron separadas por el Señor. Lo hicieron, pues, las hijas de Salfaad como se había ordenado;",
        "11": "y casaron Maala, y Tersa, y Hegla, y Melca, y Noa con los hijos de su tío paterno,",
        "12": "de la familia de Manasés, hijo de José; y la posesión que se les había adjudicado, se conservó en la tribu y familia de su padre.",
        "13": "Tales son las leyes y las ordenanzas que dio el Señor por medio de Moisés a los hijos de Israel en las campiñas de Moab, en la orilla del Jordán, enfrente de Jericó ."
      }
    }
  ]
}