{
  "id": "16",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri historici",
  "typus_es": "Libros históricos",
  "acronymum_la": "Neh",
  "acronymum_es": "Neh",
  "nomen_la": "Nehemias",
  "nomen_es": "Nehemías",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 13,
  "ctd_versus": 406,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 11,
      "versus": {
        "1": "Palabras o sucesos de Nehemías, hijo de Helcías. El año vigésimo, el mes de Casleu, me hallaba yo con el rey en el alcázar de Susa.",
        "2": "Y llegó Hanani, uno de mis hermanos, con otros varones de Judá; y les pregunté por los judíos que habían quedado, y vivían después del cautiverio, y acerca de la ciudad de Jerusalén .",
        "3": "A lo que me respondieron: Los que quedaron del cautiverio, y fueron dejados allí en la provincia, viven en gran aflicción y oprobio; y los muros de Jerusalén están aún por tierra, y sus puertas consumidas por las llamas.",
        "4": "Al oír yo semejantes palabras, me senté, y comencé a lamentarme, y lloré durante muchos días, ayunaba y hacía oración en presencia del Dios del cielo,",
        "5": "y decía: Te suplico, Señor Dios del cielo, el fuerte, grande y terrible, que guardas el pacto y la misericordia con aquellos que te aman y observan tus mandamientos.",
        "6": "Escúchenme tus oídos, y ábranse hacia mí tus ojos, y oye la oración que yo, siervo tuyo, estoy haciendo en tu presencia de noche y de día por los hijos de Israel, tus siervos, confesando los pecados de los hijos de Israel, con que te han ofendido; yo y la casa de mi padre hemos pecado.",
        "7": "La vanidad de los ídolos nos sedujo, y no hemos obsersvado tus mandamientos, y ceremonias, y preceptos, que diste a Moisés, tu siervo.",
        "8": "Acuérdate de la palabra que diste a Moisés, siervo tuyo, diciendo: Cuando seias infieles, yo os dispersaré entre las gentes;",
        "9": "mas si os convertís a mí, y observáis mis preceptos, y los practicáis; aunque hubiereis sido transportados al cabo del mundo, de allí os reuniré y os volveré a traer al lugar que escogí para que sea en él invocado mi Nombre.",
        "10": "Ellos, Señor, son tus siervos y pueblo tuyo, a quien redimiste con tu gran poder y robusto brazo.",
        "11": "Te ruego, Señor, que prestes atención a la oración de tu siervo y a las súplicas de tus siervos; los cuales están resueltos a temer y venerar tu Nombre; y dirige hoy a tu siervo, y haz que halle misericordia en los ojos de este varón insigne. Era yo el copero del rey."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 20,
      "versus": {
        "1": "SucediÓ, pues, el mes de Nisán, el año vigésimo del reinado de Artajerjes, que traído el vino delante del rey, tomé yo la copa, y se la serví; mas estaba yo triste en su presencia.",
        "2": "Y me dijo el rey: ¿Por qué está melancólico tu semblante, no estando como no estás enfermo? No es esto sin motivo; tú maquinas alguna cosa mala en tu corazón. Se apoderó entonces de mí un temor gran-de,",
        "3": "y respondí al rey: Oh rey, sea tu vida eterna, ¿cómo no ha de estar melancólico mi semblante cuando la ciudad, lugar de los sepulcros de mis padres, está desierta, y consumidas sus puertas por las llamas?",
        "4": "Y me dijo el rey: ¿Qué es lo que pretendes? Y yo, encomendándome al Dios del cielo,",
        "5": "respondí al rey: Si el rey lo tiene a bien, y si tu siervo ha hallado la gracia en tus ojos, envíame a Judea, a la ciudad en donde está el sepulcro de mi padre, y yo la reedificaré.",
        "6": "A lo que me dijeron el rey y la reina, la cual estaba sentada a su lado: ¿En cuánto tiempo harás tu viaje y podrás volver? Le dije el tiempo; y mostró el rey alegrarse, y me dio licencia.",
        "7": "Mas yo dije al rey: Si es del agrado del rey, déme cartas para los gtobernadores del país del otro lado del río, para que me concedan paso hasta llegar a Judea;",
        "8": "y también otra carta para Asaf, guarda de los reales bosques, a fin de que me suministre maderas para construir las puertas de la torre del templo, y los muros de la ciudad, y la casa en que habré de habitar. Me lo otorgó el rey, porque estaba a mi favor la benéfica mano de Dios.",
        "9": "Con eso llegué a los gobernadores del territorio de la otra parte del río, y les di las cartas del rey. Había el rey enviado conmigo oficiales de guerra y gente de a caballo.",
        "10": "Luego que lo supieron Sanaballat horonita, y Tobías amonita, criado del rey, tuvieron grandísimo pesar de que hubiese llegado un hombre que procurase la prosperidad de los hijos de Israel.",
        "11": "Llegué, en fin, a Jerusalén , donde descansé tres días;",
        "12": "y me levanté de noche con algunos pocos hombvres, sin declarar a nadie lo que Dios me había inspirado hacer en Jerusalén ; no llevaba conmigo otra caballería, fuera de la que yo montaba.",
        "13": "Salí, pues, de noche por la puerta del valle de Cedrón, y por delante de la fuente del Dragón, y hacia la puerta del Estercolero, y contemplaba la muralla de Jerusalén arruinada, y sus puertas consumidas de las llamas.",
        "14": "De allí pasé a la puerta de la fuente de Siloé y al acueducto del rey; y ya no había camino por donde pudiese pasar la caballería en que iba.",
        "15": "Y siendo todavía de noche, subí por el torrente, y registraba el muro, y dando la vuelta llegué otra vez a la puerta del valle, y me volví a mi casa.",
        "16": "Entretanto los magistrados no sabían adónde había ido yo, ni lo que yo hacía; y hasta entonces nada había yo declarado a los judíos, ni a los sacerdotes, ni a los magnates, ni a los magistrados, ni a los demás destinados para cuidar de las obras.",
        "17": "Les dije, pues: Bien veis el lastimoso estado en que nos hallamos; Jerusalén está desierta, y sus puertas hechas cenizas; venid y reedificaremos los muros de Jerusalén , y no vivamos más en estado de tanta ignominia.",
        "18": "Al mismo tiempo les hice ver cómo estaba a favor mío la benéfica mano de mi Dios, y les referí las palabras que el rey me había dicho, y concluí: Ea, vamos y emprendamos la obra. Con esto ellos cobraron vigor para ponerla en ejecución.",
        "19": "Enterados Sanaballat horonita, y Tobías amonita, criado del rey, y Gosem el árabe, nos silbaron y escarnecieron, diciendo: ¿Qué es esto que hacéis? ¿Os queréis acaso rebelar contra el rey?",
        "20": "Pero yo les respondí y dije: El Dios del cielo es quien nos ayuda; nosotros somos sus siervos, e iremos adelante, y proseguiremos la obra; pues vosotros no tenéis parte, ni derecho, ni se os nombra para nada en Jerusalén ."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 32,
      "versus": {
        "1": "Entonces Eliasib, sumo sacerdote, y los sacerdotes sus hermanos pusieron manos a la obra, y reedificaron la puerta del Ganado; consagrándola con especiales bendiciones, y asentaron sus puertas, y la consagraron hasta la torre de cien codos, y hasta la torre de Hananeel.",
        "2": "A continuación de Eliasib, a un lado constrruyeron los ciudadanos de Jericó , y al otro construyó Zacur, hijo de Amri.",
        "3": "Pero la puerta del Pescado la construyeron los hijos de Asnaa, y ellos la cubrieron, y asentaron sus puertas, y cerrojos, y barras. A continuación de ellos construyó Marimut, hijo de Urías, hijo de Accús.",
        "4": "Cerca de éste construyó Mosollam, hijo de Baraquías, hijo de Mesezebel; y al lado de éstos, Sadoc, hijo de Baana.",
        "5": "A continuación de éstos construyeron los de Tecua; pero los magnates de entre ellos no arrimaron sus hombros para traba-jar en la obra de su Señor.",
        "6": "La puerta Vieja la reedificaron Joíada, hijo de Fasea, y Mosollam, hijo de Besodía; ellos la cubrieron, y asentaron las puertas, y cerrojos y barras.",
        "7": "Junto a éstos edificaron Meltías gabaonita, y Jadón meronatita, varones de Gabaón y de Masfa, por el gobernador del país que estaba a la otra parte del río.",
        "8": "Cerca de éste construyó Eziel, hijo de Araías platero, y al lado de él construyó Ananías, hijo de un perfumero; y dejaron intacta la parte de Jerusalén que va hasta el muro de la plaza mayor.",
        "9": "Junto a este muro construyó Rafaía, hijo de Hur, príncipe o prefecto de un cuartel de Jerusalén .",
        "10": "Al lado de éste construyó Jedaía, hijo de Haromaf, enfrente de su casa; y junto a éste edificó Hattús, hijo de Hasebonías.",
        "11": "Melquías, hijo de Herem, y Hasub, hijo de Fahat Moab, construyeron la mitad del muro de un cuartel y la torre de los Hornos.",
        "12": "Junto a éstos construyó Sellum, hijo de Alohés, príncipe o prefecto de la mitad de un cuartel de Jerusalén , él y sus hijas.",
        "13": "La puerta del Valle la edificó Hanún con los habitantes de Zanoé; los mismos la concluyeron, y asentaron las puertas y cerrojos, y barras, y edificaron mil codos de la muralla hasta la puerta del Estercolero.",
        "14": "La puerta del Estercolero la edificó Melquías, hijo de Recab, prefecto del cuartel o barrio de Betacaram; éste la concluyó, y asentó sus puertas, y cerraduras y barras.",
        "15": "La puerta de la Fuente la construyó Sellum, hijo de Coloza, prefecto del cuartel de Masfa; él la concluyó y puso sus arquitrabes, y asentó las puertas y cerrojos, y barras, y reedificó la muralla desde la piscina de Siloé hasta el huerto del rey, y hasta la gradería por la cual se4 baja de la ciudad de David.",
        "16": "A continuación de éste construyó Nehemías, hijo de Azboc, prefecto de la mitad del cuartel de Betsur hasta enfrente del sepulcro de David, y hasta la piscina magnífica construida, hasta la casa de los Valientes de David.",
        "17": "Después de éste construyeron los levitas, Rehum, hijo de Benni; inmediato a él Hasebías, prefecto de la mitad el cuartel de Ceila, construyó el muro sito frente su cuartel.",
        "18": "En seguida construyeron sus hermanos los levitas, Bavai, hijo de Enadad, prefecto de la otra mitad del cuartel de Ceila.",
        "19": "Contiguo a éste construyó Azer, hijo de Josué, prefecto del cuartel de Masfa, la segunda parte del muro enfrente de la subida del ángulo fortificado.",
        "20": "Cerca de éste en el monte de Sión edificó Baruc, hijo de Zacai, otra porción igual de muro desde dicho ángulo hasta la puerta de la casa de Eliasib, sumo sacerdote.",
        "21": "A continuación Merimut, hijo de Urías, hijo de Haccús, edificó la porción siguiente desde la puerta de la casa de Eliasib, cuanto se extendía dicha casa.",
        "22": "Después de éste construyeron los sacerdotes habitantes de las campiñas del Jordán.",
        "23": "A su lado edificaron Benjamín y Hasub enfrente de su casa; y junto a éstos Azarías, hijo de Maasías, hijo de Ananías, delante de su casa.",
        "24": "En seguida Bennui, hijo de Henadad, construyó otra porción igual desde la casa de Azarías hasta la vuelta, y hasta la esquina.",
        "25": "Falel, hijo de Ozi, edificó enfrente de la vuelta, y de la torre, que se eleva por encima de la casa del rey, esto es, edificó a lo largo del patio de la cárcel; después de este Fadaías, hijo de Farós.",
        "26": "Los natineos vivían en Jerusalén en el cuartel de Ofel, hasta el frente de la puerta de las Aguas al oriente, y hasta la torre que sale afuera.",
        "27": "En seguida edificaron los de Tecua otra porción igual enfrente, desde la torre grande que sale hasta la cerca del templo.",
        "28": "Más arriba, desde la puerta de los Caballos, construyeron los sacerdotes, cada cual enfrente de su casa.",
        "29": "Después de éstos edificó Sadoc, hijo de Emmer, enfrente de su casa. Inmediato a él edificó Semaía, hijo de Sequenías, guarda de la puerta oriental del templo.",
        "30": "A continuación Hananía hijo de Selemías, y Hanun, sexto hijo de Selef, edificaron otra igual porción; después de éstos edificó Mosollam, hijo de Baraquía, enfrente de su tesorería.",
        "31": "Tras éste Melquías, hijo de un platero, construyó hasta la casa o cuartel de los natineos y de los mercaderes comerciantes, enfrente de la puerta de los jueces, y hasta la sala de la esquina,",
        "32": "y a lo largo de la sala de la esquina, en la puerta del Ganado, edificaron los plateros y comerciantes."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 23,
      "versus": {
        "1": "Entretanto, habiendo oído Sanaballat que reedificábamos las murallas, montó en gran cólera; y enfurecido en extremo, hizo mofa de los judíos,",
        "2": "y dijo en presencia de sus hermanos y de un gran concurso de samaritanos: ¿Qué pretenden hacer esos miserables judíos? ¿Por ventura se lo permitirán estas naciones vecinas?¿Piensan poder ofrecer sacrificios, concluyendo toda la obra en un día? ¿Podrán acaso restaurar las piedras de los montones reducidos a cenizas?.",
        "3": "A lo que añadió Tobías amonita, que estaba a su lado: Dejadlos que construyan, que si va una zorra saltará de un lado a otro de los muros y los derribará.",
        "4": "Oh Dios nuestro, oye cómo se mofan de nosotros; haz recaer sobre su cabeza estos escarnios, y que ellos sean el blanco de los desprecios allí donde sean llevados cautivos.",
        "5": "No encubras, no disimules su maldad, ni sea borrado su pecdado delante de tu vis-ta, ya que han escarnecido a los que reedifican tu ciudad santa.",
        "6": "Nosotros, pues, reedificamos las murallas, restaurándolas enteramente hasta la mitad de su altura antigua; y el pueblo cobró bríos para seguir el trabajo.",
        "7": "Mas así que supieron Sanaballat, y Tobías, y los árabes, y los amonitas, y los de Azoto, que estaban reparadas las brechas de los muros de Jerusalén , y que comenzaban a cerrarse los portillos, se irritaron sobremanera,",
        "8": "y todos de mancomún se coligaron para venir a pelear con Jerusalén , y armarnos asechanzas.",
        "9": "Nosotros nos encomendamos a nuestro Dios, y pusimos contra ellos centinelas día y noche en las murallas.",
        "10": "Y algunos de la tribu de Judá dijeron: Los más robustos que acarrean los materiales están ya sin aliento, y queda aún muchísima tierra que sacar, de suerte que no nos es posible acabar de reedificar el muro.",
        "11": "Y han dicho nuestros enemigos: No han de saber nada hasta que rompamos por medio de ellos, los matemos, y hagamos cesar la obra.",
        "12": "Y viniendo los judíos que habitaban cerca de ellos, y diciendo esto mismo por diez y más veces, recibiendo el propio aviso de todas partes de donde acudían a nosotros,",
        "13": "puse luego en orden al pueblo, apostado detrás del muro alrededor con sus espadas, y lanzas, y ballestas.",
        "14": "Y pasada revista de todo, fui y dije a los magnates, y magistrados, y al resto del pueblo: No tenéis que temer delante de ellos; acordáos del Señor grande y terrible; y pelead por vuestros hermanos, y por vuestros hijos e hijas, y por vuestras mujeres y por vuestras casas.",
        "15": "Mas habiendo entendido nuestros enemigos que se nos había dado aviso, disipó Dios como el humo los designios que habían formado. Con lo que nos volvimos todos a los muros, cada cual a su tarea.",
        "16": "Y desde aquel día la mitad de la gente moza trabaja en la obra y la otra mitad sobre las armas, con lanzas y escudos, y ballestas, y corazas, y detrás de ellos los capitanes en toda la familia de Judá.",
        "17": "Los que trabajaban en el muro, los que llevaban cargas, y los que las cargaban, trabajaban con una mano, y en otra tenían la espada;",
        "18": "porque cada uno de los trabajadores llevaba ceñida al lado la espada; y así trabajaban; y el que tocaba al arma con la trompeta estaba siempre a mi lado.",
        "19": "Y dije a los magnates, y a los magistrados, y al resto del pueblo: La construcción es grande y de mucha extensión, y nosotros estamos separados en el muro lejos el uno del otro.",
        "20": "Dondequiera que oyereis el sonido de la trompeta, corred allí todos hacia nosotros, que nuestro Dios peleará a favor nuestro.",
        "21": "Entretanto vamos continuando la obra, y la mitad de nosotros tenga empuñadas las lanzas desde que apunte la aurora hasta que salgan las estrellas.",
        "22": "En esta misma ocasión dije también al pueblo: Cada uno con su criado quédese a dormir dentro de Jerusalén , y nos relevaremos unos a otros para trabajar día y noche.",
        "23": "Yo, pues, ni mis hermanos, ni mis criados, ni las guardias que me seguían, nos desnudábamos; ninguno se quitaba los vestidos sino para alguna purificación o lavatorio."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 19,
      "versus": {
        "1": "SucediÓ entonces que se levantó un gran clamor del pueblo y de sus mujeres contra sus hermanos los judíos.",
        "2": "Algunos decían: Nuestros hijos y nuestras hijas son en número muy excesivo; vendámoslos; y compremos con su precio trigo para poder comer y vivir.",
        "3": "Otros decían: Empeñemos nuestros campos y viñas, y nuestrras casas, y tomemos trigo para matar el hambre.",
        "4": "Otros, en fin, decían: Tomemos dinero prestado para pagar los tribuos reales, y empeñemos nuestras heredades y viñas.",
        "5": "Ahora, bien, nuestra carne no es mas ni menos como la carne de estos ricos que son nuestros hermanos, y nuestros hijos valen tanto como los suyos, y, con todo, nosotros les vendemos por esclavos nustros hijos e hijas; y no tendremos con qué rescatar nuestras hijas de la esclavitud, y nuestros campos y viñas están en manos de otros.",
        "6": "Al oír yo estos clamores, y tales expresiones, me irrité sobremanera;",
        "7": "y después de una larga reflexión, reprendí ásperamente a los magnates y a los magistrados, diciéndoles: ¿Así que vosotros cobráis usura de vuestros hermanos? Y convoqué contra ellos una gran asamblea,",
        "8": "y les dije: Nosotros, como sabéis, hemos rescatado según nuestra posibilidad a nuestros hermanos, los judíos, vendidos a otras naciones; ¿y vosotros habéis de vender de nuevo a nuestros hermanos, para que nosotros los rescatemos otra vez? Callaron a esto, y no supieron qué responder.",
        "9": "Y les dije: No es bien hecho lo que hacéis. ¿Cómo no vivís en el santo temor de nuestro Dios, para que no vengamos a ser el escarnio de las gentes enemigas nuestras?",
        "10": "Yo, y mis hermanos, y mis criados hemos prestado muchísimo dinero y trigo; convengámonos todos en no volvérselo a pedir, condonémosles la deuda.",
        "11": "Restituidles el día de hoy sus campos, y sus viñas, y sus olivares, y sus casas; y aun también el uno por ciento mensual del dinero, del vino, del trigo, del aceite que soléis exigirles, condonádselo, o pagadlo vosotros por ellos.",
        "12": "A lo que respondieron: Se lo volveremos, y nada les exigiremos; y lo haremos así, como tú dices. Llamé entonces a los sacerdotes, y les tomé juramento de lo que harían conforme lo que yo había dicho.",
        "13": "Además de esto sacudí mi vestido de encima de mi seno, y dije: Así sacuda Dios de sus casas y de sus haciendas a todos los que no cumplieren esta palabra; así sean sacudidos, y queden sin nada. Y respondió todo el concurso: Amén. Y alabaron a Dios. En suma, todo el pueblo se conformó con lo dicho.",
        "14": "Por lo que hace a mí, desde el día aquel en que me mandó el rey que fuese gobernador de la tierra de Judá, desde el año veinte hasta el treinta y dos del rey Artajerjes, por espacio de doce años, ni yo, ni mis hermanos hemos recibido los alimentos o salarios debidos a los gobernadores;",
        "15": "siendo así que los primeros gobernadores antecesores míos cargaron al pueblo, y recibieron de ellos en pan, vino y dinero cuarenta siclos cada día; y que también sus ministros oprimían al pueblo. Mas yo, temiendo a Dios no me porté así;",
        "16": "antes bien trabajé en la constrrucción del muro, y no compré ni una heredad, y acudían todos mis criados a la obra.",
        "17": "Añádase a esto que ciento cincuenta personas de entre los judíos y magistrados, y los que venían a nosotros de los países circunvecinos, comían a mi mesa;",
        "18": "a cuyo fin se mataban cada día en mi casa un buey y seis carneros escogidos, sin contar las aves, y cada diez días se servían diferentes vinos, y distribuían otras muchas cosas; y añádase a esto que no cobré los estipendios de mi gobierno, por estar el pueblo reducido a la mayor miseria.",
        "19": "Acuérdate de mí, oh Dios mío, para hacerme bien, a medida de los beneficios que yo he hecho a este pueblo."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 19,
      "versus": {
        "1": "Mas habiendo oído Sanaballat, y Tobías, y Gosem árabe y los demás enemigos nuestros, que yo había reedificado ya la muralla, y que no quedaba en ella ningún portillo (aunque no se había puesto todavía las hojas de las puertas),",
        "2": "Sanaballat y Gosem me enviaron a decir: Ven, y haremos alianza entre nosotros en alguna de las aldeas del campo de Ono. Pero ellos urdían una trampa contra mí.",
        "3": "Les envié, pues, a decir por mis mensajeros: Traigo entre manos una obra de importancia, y no puedo ir allá, no sea que se atrase, si yo me separo para ir a vosotros.",
        "4": "Por cuatro veces enviaron a decirme lo mismo, y siempre les respondí como la vez primera.",
        "5": "Finalmente, Sanaballat me despachó por la quinta vez con la misma comisión un criado suyo, el cual traía en su mano una carta escrita en los siguientes términos:",
        "6": "Se ha divulgado entre las gentes, y Gosem lo dice públicamente, que tú y los judíos intentáis rebelaros, y que a este fin reedificas las murallas, y pretendes alzarte rey sobre ellos; por cuyo motivo",
        "7": "tienes destinados profetas que ensalcen tu nombre en Jerusalén , y digan: El es el rey de Judea. Estas cosas llegarán a oídos del rey; por lo mismo ven pronto, para que consultemos juntos sobre el asunto.",
        "8": "Pero yo les contesté: No hay nada de eso que tú dices; sino que son cosas que tú te forjas de tu propia cabeza.",
        "9": "La verdad es que todos ellos tiraban a meternos miedo, imaginándose que alzaríamos la mano de la obra, y la abandonaríamos. Pero yo por lo mismo cobré más aliento.",
        "10": "Fui después ocultamente a casa de Semeías, sacerdote, hijo de Dalaías, hijo de Metabeel; el cual me dijo: Vámonos los dos a conferencias en la casa de Dios en medio del templo, y cerremos sus puertas; porque han de venir a matarte, y por la noche vendrán a quitarte la vida.",
        "11": "Mas yo respondí: ¿Y un hombre en el puesto en que yo me hallo, ha de huir? ¿Y qué hombre como yo puede entrar en el templo para salvar su vida? No quiero ir.",
        "12": "Por aquí comprendí que él no era enviado o inspirado de Dios, sino que había hablado conmigo haciendo el profeta; y que Tobías y Sanaballat lo habían sobornado;",
        "13": "porque realmente había recibido dinero para amedrentarme y hacerme pecar; con lo cual tuviesen esta maldad que echarme en cara.",
        "14": "Acuérdate de mí, Señor, considerando semejantes trampas de Tobías y de Sanaballat, y asimismo de Noadías profeta, y de los demás profetas que procuraban atemorizarme.",
        "15": "Al fin se acabaron las murallas el veinticinco del mes de Elul, en cincuenta y dos días.",
        "16": "Así que supieron esto todos nuestros enemigos, se llenaron de temor todas las naciones vecinas, y cayeron de ánimo y conocieron ser Dios el autor de esta obra.",
        "17": "Sin embargo, aun por aquellos días iban y venían muchas cartas de varios magnates judíos a Tobías, y, de Tobías a ellos;",
        "18": "porque en Judea había muchos que le habían jurado amistad; pues era yerno de Sequenías, hijo de Area, y Johanán, su hijo estaba casado con una hija de Mosollam, hijo de Baraquías.",
        "19": "Y lo que más es, le alababan en presencia mía, y le participaban cuanto yo decía, y Tobías escribía después cartas para intimidarme."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 73,
      "versus": {
        "1": "Después que se acabaron las murallas, y asenté las puertas, y pasado la lista de los porteros, cantores y levitas,",
        "2": "di mis órdenes sobre Jerusalén a mi hermano Hanani, y a Hananía príncipe de la casa del Señor (como quiera era temido por hombre sincero y más temeroso de Dios que los otros),",
        "3": "y les dije: No se han de abrir las puertas de Jerusalén hasta que el sol caliente. Y estando aún ellos presentes, se cerraron y atrancaron las puertas, y puse de guardia ciudadanos de Jerusalén que se relevaban por su turno, cada cual enfrente de su casa.",
        "4": "Era la ciudad muy ancha y capaz, y la gente que la habitaba poca; no estando reedificadas las casas.",
        "5": "Pero Dios inspiró en mi corazón que convocase a los magnates y a los magistrrados, y al pueblo para hacer una revista o censo, y hallé un libro del empadronamiento de aquellos que habían vuelto los primeros de Babilonia, en el cual se encontró escrito lo siguiente:",
        "6": "Estos son los naturales de la provincia de Judea, que han vuelto del cautiverio, adonde habían sido llevados por Nabucodonosor, rey de Babilonia, y han regresado a Jerusalén y a la Judea, cada uno a su ciudad.",
        "7": "Los cuales han venido con Zorobabel, con Josué, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Belsam, Mesfarat, Begoai, Nahum, Baana. He aquí el número de los varones del pueblo de Israel:",
        "8": "Hijos de Farós, dos mil ciento setenta y dos.",
        "9": "Hijos de Safatía, trescientos setenta y dos.",
        "10": "Hijos de Area, seiscientos cincuenta y dos.",
        "11": "Hijos de Fahat Moab de los descendientes de Josué y de Joab, dos mil ochocientos dieciocho.",
        "12": "Hijos de Helam, mil doscientos cincuenta y cuatro.",
        "13": "Hijos de Zetúa, ochocientos cuarenta y cinco.",
        "14": "Hijos de Zacai, setecientos sesenta.",
        "15": "Hijos de Bannui, seiscientos cuarenta y ocho.",
        "16": "Hijos de Bebai, seiscientos veintiocho.",
        "17": "Hijos de Azgad, dos mil trescientos veintidós.",
        "18": "Hijos de Adonicam, seiscientos sesenta y siete.",
        "19": "Hijos de Beguai, dos mil sesenta y siete.",
        "20": "Hijos de Adín, seiscientos cincuenta y cinco.",
        "21": "Hijos de Ater, hijo de Hecezías, noventa y ocho.",
        "22": "Hijos de Asem, trescientos veintiocho.",
        "23": "Hijos de Besai, trescientos veinticuatro.",
        "24": "Hijos de Haref, ciento doce.",
        "25": "Hijos de Gabaón, noventa y cinco.",
        "26": "Hijos de Betlehem y de Netufa, ciento ochenta y ocho.",
        "27": "Varones de Anatot, ciento veintiocho.",
        "28": "Varones de Betazmot, cuarenta y dos.",
        "29": "Varones de Cariatiarim, de Céfira y de Berot, setecientos cuarenta y tres.",
        "30": "Varones de Rama y de Geba, seiscientos veintiuno.",
        "31": "Varones de Macmas, ciento veintidós.",
        "32": "Varones de Betel y de Hai, ciento veintitrés.",
        "33": "Varones de la otra Nebo, cincuenta y dos.",
        "34": "Varones de la otra Elam, mil doscientos cincuenta y cuatro.",
        "35": "Hijos de Harem, trescientos veinte.",
        "36": "Hijos de Jericó , trescientos cuarenta y cinco.",
        "37": "Hijos de Lod, de Hadid y de Ono, setecientos veintiuno.",
        "38": "Hijos de Senaa, tres mil novecientos treinta.",
        "39": "Sacerdotes: Hijos de Idaía en la familia de Josué, novecientos setenta y tres.",
        "40": "Hijos de Emmer, mil cuarenta y dos.",
        "41": "Hijos de Fasur, mil doscientos cuarenta y siete.",
        "42": "Hijos de Arem, mil diecisiete levitas:",
        "43": "Los hijos de Josué y de Cedmihel, hijos o descendientes",
        "44": "de Oduías, setenta y cuatro. Cantores:",
        "45": "Los hijos de Asaf, ciento cuarenta y ocho.",
        "46": "Porteros: Los hijos de Sellum, los hijos de Ater, los hijos de Telmón, los hijos de Acub, los hijos de Hatita, los hijos de Sobai, ciento treinta y ocho.",
        "47": "Natineos: Los hijos de Soha, los hijos de Habusafa, los hijos de Tebbaot,",
        "48": "Los hijos de Cerós, los hijos de Siaa, los hijos de Fadón, los hijos de Lebana, los hijos de Hagaba, los hijos de Selmai,",
        "49": "Los hijos de Hanán, los hijos de Geddel, los hijos de Gaher,",
        "50": "los hijos de Raaía, los hijos de Rasín, los hijos de Necoda,",
        "51": "los hijos de Gezem, los hijos de Aza, los hijos de Fasea,",
        "52": "los hijos de Besai, los hijos de Munim, los hijos de Nefusim,",
        "53": "los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harhur,",
        "54": "los hijos de Beslot, los hijos de Mahida, los hijos de Harsa,",
        "55": "los hijos de Bercós, los hijos de Sísara, los hijos de Tema,",
        "56": "los hijos de Nasía, los hijos de Hatifa,",
        "57": "los hijos de los siervos de Salomón , los hijos de Sotai, los hijos de Soferet, los hijos de Farida,",
        "58": "los hijos de Jahala, los hijos de Darcón, los hijos de Jeddel,",
        "59": "los hijos de Safatía, los hijos de Hatil, los hijos de Foqueret, nacido de Sabaim, hijo de Amón.",
        "60": "Todos los natineos con los hijos de los siervos de Salomón eran trescientos noventa y dos.",
        "61": "Y he aquí los que vinieron de Telmela, Telarsa, Querub, Addón y Emmer ciudades de Caldea, y no pudieron hacer constar la familia de sus padres, ni su linaje, ni si eran del pueblo de Israel.",
        "62": "A saber los hijos de Dalaía, los hijos de Tobía, los hijos de Necoda, seiscientos cuarenta y dos.",
        "63": "Asimismo entre los sacerdotes, los hijos de Había, los hijos de Acós, los hijos de Berzellai, el que casó con una de las hijas de Berzellai el galaadita, y tomó su apellido.",
        "64": "Estos buscaron su genealogía en el censo, y no la hallaron, por lo que fueron excluidos del sacerdocio.",
        "65": "Y les dijo Atersata, esto es, Nehemías, que no comiesen de las carnes santificadas, hasta tanto que hubiese un sumo sacerdote docto y perfecto, que decidiese el punto.",
        "66": "Toda esta gente, reunida como si fuera un solo hombre, ascendía a cuarenta y dos mil trescientos sesenta,",
        "67": "sin contar sus siervos y siervas que eran siete mil trescientos treinta y siete; y había entre ellos doscientos cuarenta y cinco.",
        "68": "Sus caballos eran setecientos treinta y seis; los mulos doscientos cuarenta y cinco.",
        "69": "Sus camellos cuatrocientos treinta y cinco; los asnos seis mil setecientos veinte. Hasta aquí se ha referido lo que se hallaba escrito en el Libro del Censo; de aquí en adelante sigue la historia de Nehemías.",
        "70": "Contribuyeron, pues, a la construcción algunos de los jefes de las familias. Atersata puso en el tesoro mil dracmas o monedas de oro, cincuenta tazas y quinientas treinta túnicas sacerdotales.",
        "71": "Y varios jefes de familias dieron para el tesoro de la obra veinte mil dracmas de oro y dos mil doscientas minas de plata.",
        "72": "Lo que dio el resto del pueblo fueron veinte mil dracmas de oro, y dos mil minas de plata, y sesenta y siete túnicas sacerdotales.",
        "73": "Después los sacerdotes y los levitas, los porteros y cantores, y todo el pueblo, y los natineos y todo Israel habitaron cada uno en su ciudad."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 18,
      "versus": {
        "1": "Era ya llegado el mes séptimo, y los hijos de Israel que estaban cada uno en su ciudad, congregándose todos unánimes, y de común acuerdo, en la plaza que cae enfrente de la puerta de las Aguas, y pidieron a Esdras, escriba o doctor, que trajese el libro de la ley de Moisés, que había dado el Señor a Israel.",
        "2": "Presentó, pues, Esdras, sacerdote, la ley a la multitud de hombres y mujeres y de cuantos eran capaces por su edad de entenderla, el primer día del mes séptimo.",
        "3": "Y leyó aquel libro, con voz clara, en la plaza situada delante de la puerta de las Aguas, desde la mañana hasta el medio día, en presencia de los hombres y de las mujeres y de los sabios; y todo el pueblo tenía sus oídos atentos a la lectura del libro.",
        "4": "El escriba Esdras se puso en pie en una tribuna de madera que había mandado hacer para este fin de hablar al pueblo; y a su lado estaban Matatías, y Semeía, y Anía, y Uría, y Helcía, y Maasía a la derecha; y a la izquierda Fadaía, Misael, Melquías, y Hasum y Hasbadana, Zacarías y Mosollam.",
        "5": "Abrió, pues, Esdras el libro a vista de todo el pueblo, como que se hallaba en un lugar más elevado que todos; y así lo abrió, se puso en pie toda la gente.",
        "6": "Entonces Esdras bendijo al Señor, Dios grande, con una oración que hizo; y todo el pueblo, alzando las manos, respondió: ¡Amén!, ¡amén! Y se arrodillaron todos, y postrados rostro por tierra, adoraron a Dios.",
        "7": "Los levitas Josué, Bani, y Serebías, Accub, Septai, Odía, Maasía, Celita, Azarías, Jozabed, Hanán y Falía cuidaban de hacer guardar silencio al pueblo para que oyese la ley; y estaba la gente en pie, cada uno en su lugar.",
        "8": "Y leyeron el libro de la ley de Dios clara y distinguidamente, de modo que se entendiese; y en efecto, entendieron cuanto se iba leyendo.",
        "9": "Y Nehemías (que es el mismo Atersata o copero del rey), y Esdras sacerdote y escriba, y los levitas, queinterpretaban la ley a todo el pueblo, dijeron: Este día está consagrado al Señor Dios nuestro; no gimáis, ni lloréis. Porque todo el pueblo lloraba oyendo las palabras de la ley.",
        "10": "Y les dijo Nehemías: Id, y comed carnes gordas y buenas, y bebed del vino dulce y exquisito, y enviad porciones a aquellos que nada tienen dispuesto; pues éste es el día santo del Señor; y no estéis tristes porque el gozo del Señor es nuestra fortaleza.",
        "11": "Asimismo los levitas exhortaban a todo el pueblo al silencio, diciendo: Callad pues el día este es santo, y no debéis estar tristes.",
        "12": "Con eso se retiró toda la gente a comer y beber, y a repartir porciones y celebrar una gran fiesta, por haber entendido las palabras que se lers habían explicado.",
        "13": "Al segundo día se juntaron los príncipes de las familias de todo el pueblo, los sacerdotes y levitas, delante de Esdras escriba, para que les interpretase las palabras de la ley.",
        "14": "Y hallaron escrito en el libro de la ley que el Señor había mandado por medio de Moisés que los hijos de Israel habitasen en tiendas en el día solemne del mes séptimo;",
        "15": "y que se predicase, y pregonase por todas sus ciudades, y en Jerusalén este bando: Salid al monte, y traed ramos de olivo, y ramos de los árboles más hermoso, ramos de mirto y ramos de palmas, y ramos de árboles frondosos para formar tabernáculos o cabañas, conforme está escrito.",
        "16": "Salió, pues, el pueblo y los trajo; y cada uno se hizo su tabernáculo o cabaña sobre el terrado de su casa, y en sus patios, y en los atrios de la casa de Dios, y en la plaza de la puerta de las Aguas, y en la plaza de la puerta de Efraín.",
        "17": "De esta suerte toda la multitud de los que habían vuelto de la cautividad hicieron sus tabernáculos, y habitaron en ellos; que nunca lo habían practicado los hijos de Israel como ahora con tanto gozo, desde el tiempo de Josué, hijo de Nun. Su regocijo fue sin igual.",
        "18": "Y Esdras leyó todos los días en el libro de la ley de Dios, desde el día primero al último; y celebraron la fiesta por siete días, y en el octavo la colecta, según el rito."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 38,
      "versus": {
        "1": "Mas el día veinticuatro de dicho mes, se juntaron los hijos de Israel, observando el ayuno, y vestidos de sacos, y cubiertos de polvo y ceniza.",
        "2": "Y el linaje de los hijos de Israel se había ya separado de todos los extranjeros; y presentándose delante del Señor confesaban sus pecados y las maldades de sus padres.",
        "3": "Y se pusieron de pie, y se hizo la lectura en libro de la ley del Señor Dios suyo cuatro voces al día, y otras tantas alababan y adoraban al Señor su Dios.",
        "4": "A este fin, subieron a la tribuna de los levitas Josué, y Bani, y Cedmihel, Sabanía, Bonni, Serebías, Bani y Canani, y clamaron en voz alta al Señor su Dios.",
        "5": "Y los levitas Josué y Cedmihel, Bonni, Hasebnía, Serebías, Odaía, Sebnía, Fatahía, dijeron: Levantaos, bendecid al Señor Dios vuestro que existe siempre y por toda la eternidad. Sea, oh Señor, bendito tu excelso y glorioso Nombre, con toda suerte de bendiciones y alabanzas.",
        "6": "Tú mismo, oh Señor, tú solo hiciste el cielo, y el cielo de los cielos donde habitas, y toda su milicia celestial, la tierra, y cuanto ella contiene, y los mares y todo lo que hay en ellos; y tú das vida o conservas todas estas cosas, y a ti te adora el ejército o milicia celestial.",
        "7": "Tú fuiste, oh Señor Dios, el que elegiste a Abram y le sacaste de Ur de los caldeos, y le pusiste el nombre de Abrahán,",
        "8": "y hallaste fiel su corazón en tu presencia y pactaste con él que le darías la tierra del cananeo, del heteo, del amorreo, y del ferezeo, y del jebuseo, y del gergeseo, entregándosela a sus descendientes; y cumpliste tu palabra, pues eres justo.",
        "9": "Y miraste la aflicción de nuestros padres en Egipto, y escuchaste sus clamores junto al mar Rojo,",
        "10": "y obraste milagros y portentos contra el faraón, y contra todos sus criados, y contra todo el pueblo de aquella tierra, porque sabías que ellos nos habían tratado con soberbia, e insolencia y te ganaste el nombre de Dios grande, que conservas hoy.",
        "11": "Y dividiste el mar ante nuestros padres, que pasaron por medio de él, seco el suelo; y arrojaste al profundo a sus perseguidores, como piedra que cae en un abismo de aguas.",
        "12": "Fuiste en el día su conductor desde una columna de nube, y por la noche desde una columna de fuego, para mostrarles la senda por donde habían de caminar.",
        "13": "Tú asimismo descendiste al monte Sinaí , y hablaste con ellos desde el cielo; y les diste preceptos de justicia y la ley de la verdad, y ceremonias, y mandamientos buenos.",
        "14": "Y les enseñaste a consagrar a ti el sábado; y les promulgaste tus instruccio-nes, y ceremonias, y la ley por ministerio de Moisés, tu siervo.",
        "15": "También le diste pan del cielo, estando hambrientos; y cuando tuvieron sed hiciste brotar agua de una peña; y les dijiste que entrasen a poseer la tierra, que alzada tu mano o con juramento habías prometido darles.",
        "16": "Pero así ellos como nuestros padres obraron con soberbia y altanería, y endurecieron sus cervices, y no obedecieron tus mandamientos.",
        "17": "No quisieron escucharte ni acordarse de las maravillas que a favor de ellos hiciste; antes endurecieron sus cervices, y como rebeldes quisieron elegirse un caudillo para volverse a su esclavitud de Egipto. Pero tú, oh Dios propicio, clemente y misericordioso, de larga, y de mucha benignidad, no los abandonaste,",
        "18": "ni aun cuando se forjaron un becerro de fundición, dijeron: Este, oh Israel, es tu Dios, el que te ha sacado de Egipto, y cometieron horribles blasfemias.",
        "19": "Tú, no obstante, por tu misericordia no los abandonaste en el desierto; no se apartó de ellos en el día la columna de nube que les mostraba el camino, ni de noche la columna de fuego para enseñarles la senda que habían de seguir.",
        "20": "Les diste tu espíritu bueno que los instruye por medio de Moisés, y no quitaste tu maná de la boca, y cuando sedientos, les diste agua.",
        "21": "Por cuarenta años los alimentaste en el desierto, y nada les falto; sus vestidos no se gastaron, ni se lastimaron sus pies.",
        "22": "Y los hiciste dueños de reinos y pueblos, y se los repartiste por suertes; y así poseyeron el país de Sehón, el país del rey de Hesebón, y el país de Og, rey de Basaán.",
        "23": "Y multiplicaste sus hijos como las estrellas del cielo, y los trajiste a la tierra, de la cual habías dicho a sus padres que entrarían a poseerla.",
        "24": "En efecto, vinieron los hijos y la poseyeron; y tú abatiste delante de ellos a los cananeos que la habitaban, y los entregaste en su poder con sus reyes y pueblos del país, para que hiciesen de ellos lo que quisiesen.",
        "25": "Se apoderaron, pues, de las ciudades fuertes, y de una tierra fértil, y ocuparon casas llenas de toda suerte de bienes; hallaron cisternas ya construidas por otros, viñas, y olivares, y muchos árboles frutales; y comieron y se saciaron, y se engrosaron, y nadaron en delicias, merced a tu gran bondad.",
        "26": "Ellos provocaron tu ira, apartándose de ti, y echando tu ley al trenzado, y mataron a tus profetas que los conjuraban para que se convirtiesen a ti, y cayeron en grandes abominaciones.",
        "27": "Por lo cual los entregaste en poder de sus enemigos que los oprimieron. Mas en su tribulación, clamaron a ti, y tú desde el cielo los escuchaste, y por tu mucha misericordia les diste salvadores, que los libertasen del poder de sus enemigos.",
        "28": "Así que estuvieron en reposo, volvieron a cometer la maldad en tu presencia; y tú los abandonaste en manos de sus enemigos, que los esclavizaron. De nuevo se convirtieron y clamaron a ti, y tú desde el cielo los escuchaste, y por tu gran misericordia los libertaste repetidas veces.",
        "29": "Y los exhortaste vivamente a volver a tu ley; pero ellos procedieron con altivez, y no obedecieron tus mandamientos, y pecaron contra tus leyes, en cuya observancia halla el hombre la vida, y rezongones sacudieron la carga del hombro, y endurecieron su cerviz, y no hicieron caso.",
        "30": "Sin embargo, tú los aguantaste por muchos años, y los amonestaste por medio de tu espíritu, hablándoles por boca de los profetas; pero no quisieron escuchar; y los entregaste en poder de los pueblos de las naciones.",
        "31": "Si bien por tu grandísima e infinita misericordia no acabaste con ellos, ni los abandonaste, porque tú eres un Dios de benignidad y de clemencia.",
        "32": "Ahora pues, oh Dios nuestro, Dios grande, fuerte y terrible, que guardas el pacto y la misericordia, no apartes los ojos, compadécete de todos los trabajos que han llovido sobre nosotros, sobre nuestros reyes, y nuestros príncipes, y nuestros sacerdotes, y nuestros profetas, y nuestros padres, y sobre tu pueblo todo, desde el tiempo del rey de Asiria, que nos llevó cautivos, hasta el día de hoy.",
        "33": "Justo eres tú en todos estos males que han llovido sobre nosotros; porque tú has cumplido fielmente las promesas; mas nosotros hemos procedido inicuamente.",
        "34": "Nuestros reyes, nuestros magnates, nuestros sacerdotes, y nuestros padres no han aguardado tu ley, no han atendido a tus mandamientos, ni a las amonestaciones con que los reconvenías.",
        "35": "Al contrario, mientras reinaban y gozaban de los muchos beneficios que les hacías, y de esta espaciosa y feraz tierra que habías entregado a su disposición, ni te sirvieron, ni se apartaron de sus pésimas inclinaciones.",
        "36": "Y he aquí que nosotros mismos somos hoy esclavos; y en esta tierra que diste a nuestros padres para que comiesen el pan y los frutos de ella, en ella misma nos hallamos siervos del rey de Babilonia.",
        "37": "Se multiplican sus frutos en pro de los reyes, a los cuales nos sujetaste por nuestros pecados; ellos son los dueños de nuestros cuerpos y de nuestras bestias, según su antojo; con lo que vivimos en gran tribulación.",
        "38": "Consideradas, pues, todas estas cosas, nosotros mismos prometemos alianza o fidelidad; y la ponemos por escrito y la firman nuestros príncipes de las familias, nuestros levitas y nuestros sacerdotes."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 39,
      "versus": {
        "1": "Los que firmaron, fueron: Nehemías Atersata o copero, hijo de Haquelai, o Helcías, y Sedecías.",
        "2": "Saraías, Azarías, Jeremías,",
        "3": "Fesur, Amarías, Melquías,",
        "4": "Hattús, Sebenías, Melluc,",
        "5": "Harem, Merimut, Abdías,",
        "6": "Daniel, Gentón, Baruc,",
        "7": "Mosollam, Abía, Miamín,",
        "8": "Maazía, Belgai, Semeía; todos ellos sacerdotes.",
        "9": "Los levitas fueron: Josué, hijo de Azanía, Bennui de los descendientes de Henadad, Cedmihel,",
        "10": "y sus hermanos Sebenía, Odaía, Celita, Falaía, Hanán,",
        "11": "Mica, Rohob, Hasebía,",
        "12": "Zacur, Serebías, Sabanía,",
        "13": "Odaía, Bani, Baninu.",
        "14": "Cabezas o principales del pueblo: Farós, Fahatmoab, Elam, Zetu, Bani,",
        "15": "Bonni, Azgad, Bebai,",
        "16": "Adonía, Begoai, Adín,",
        "17": "Ater, Hezecía, Azur,",
        "18": "Odaía, Hasum, Besai,",
        "19": "Haref, Anatot, Nebai,",
        "20": "Megfías,s Mosollam, Hazir,",
        "21": "Mesizabel, Sadoc, Jeddúa,",
        "22": "Feltía, Hanán, Anaía,",
        "23": "Osee, Hananía, Hasub,",
        "24": "Alohés, Falea, Sobec,",
        "25": "Rehum, Hasebna, Maasía,",
        "26": "Ecaía, Hanán, Anán,",
        "27": "Melluc, Harán, Baana.",
        "28": "En cuanto a los demás del pueblo, sacerdotes, levitas, porteros y cantores, natineos y todos cuantos se habían separado de las otras naciones, y abrazado la ley de Dios, y asimismo, sus mujeres y sus hijos e hijas.",
        "29": "Todos los que eran capaces de discernir y entender, lo prometieron por medio de sus hermanos; viniendo los prinicipales o magnates entre ellos a prometer y jurar que procederían según la ley de Dios, promulgada por medio de Moisés, siervo de Dios y que guardarían y cumplirían todos los mandamientos del Señor Dios nuestro, y sus preceptos y ceremonias;",
        "30": "y que no daríamos nuestras hijas a varones de otra nación, ni tomaríamos sus hijas para nuestros hijos.",
        "31": "Asimismo que cuando los gentiles traen mercaderías y comestibles en día de sábado, no se las compraremos en sábado, ni en ningún otro día de fiesta; que dejaremos descansar la tierra el año séptimo, y no exigiremos en él deuda ninguna.",
        "32": "Y que nos impondremos la ley de contribuir todos los años con la tercera parte de un siclo para los gastos de la casa de nuestro Dios, a saber:",
        "33": "para los panes de la proposición, y para el sacrificio perpetuo, y para el holocausto que siempre se ofrece en todos los sábados, en las calendas, y en las fiestas solemnes; para los sacrificios pacíficos y los que se ofrecen por el pecado, a fin de que Dios sea propicio a Israel, y para todo el servicio de la casa de nuestro Dios.",
        "34": "Echamos también suertes entre los sacerdotes y levitas, y el pueblo, sobre la leña que se debía ofrecer, y conducir a costa de las familias de nuestros padres a la casa de nuestro Dios a sus tiempos, de un año para otro, para quemar sobre el altar del Señor Dios nuestro, según está escrito en la ley de Moisés.",
        "35": "Asimismo prometimos traer cada año a la casa del Señor las primicias de nuestra tierra, y las primicias de todos los frutos de cualquier árbol;",
        "36": "como también los primerizos de nuestros hijos y de nuestros ganados, conforme está escrito en la ley, y los primerizos de nuestros bueyes, y de nuestras ovejas, para ofrecer todas estas cosas en la casa de nuestro Dios a los sacerdotes que están ejerciendo sus funciones en el templo de Dios nuestro.",
        "37": "Y que traeríamos a los sacerdotes para el tesoro de la casa de nuestro Dios las primicias de nuestros alimentos, y de nuestros licores, y de las frutas de todo árbol, y de la vendimia, y del aceite; y el diezmo de nuestras tierras a los levitas. Los mismos levitas recibirán en todas las ciudades el diezmo de nuestras labores.",
        "38": "También los sacerdotes hijos de Aarón entrarán con los levitas a la parte de los diezmos de los levitas, pues éstos ofrecerán el diezmo de su diezmo en el templo de nuestro Dios, para ser depositado en las cámaras o almacenes del templo;",
        "39": "puesto que así los hijos de Israel como los levitas han de llevar las primicias del trigo, del vino y del aceite al depósito; donde han de estar los vasos sagrados, y los sacerdotes, y cantores, y porteros, y ministros por su turno; y no descuidaremos nosotros el templo de nuestro Dios."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 36,
      "versus": {
        "1": "Los príncipes o magnates del pueblo fijaron su habitación en Jerusalén ; mas el resto de la gente se sacó por suerte la décima parte para que se estableciese en Jerusalén , ciudad santa, y las otras nueve en las demás ciudades.",
        "2": "Y el pueblo llenó de bendiciones a todos aquellos que se habían ofrecido espontáneamente a morar en Jerusalén .",
        "3": "Estos son, pues, los principales de Judea reducida a provincia, que se establecieron en Jerusalén y en las ciudades de Judá. Cada uno habitó en su posesión y en su ciudad así el pueblo de Israel como los sacerdotes y levitas, y natineos, y los hijos de los siervos de Salomón .",
        "4": "En Jerusalén se establecieron parte de los hijos de Judá, y parte de los hijos de Benjamín. De los hijos de Judá: Ataías, hijo de Aziam, hijo de Zacarías, hijo de Amarías, hijo de Safatías, hijo de Malaleel. De los hijos de Farés:",
        "5": "Maasía, hijo de Baruc, hijo de Coloza, hijo de Hazia, hijo de Adaía, hijo de Joyarib, hijo de Zacarías, hijo de un silonita.",
        "6": "Todo esto hijos de Farés que se establecieron en Jerusalén , fueron cuatrocientos sesenta y ocho varones esforzados.",
        "7": "Los hijos de Benjamín fueron éstos: Sellum, hijo de Mosollam, hijo de Joed, hijo de Fadaía, hijo de Colaía, hijo de Masía, hijo de Eteel, hijo de Isaía;",
        "8": "y después de él Gebbai, Sellai, en todos novecientos veintiocho.",
        "9": "Y Joel, hijo de Zecri, era su prefecto, y Judas, hijo de Senua, ocupaba el segundo puesto en la ciudad.",
        "10": "De los sacerdotes fueron Idaía hijo de Joarib, Jaquín,",
        "11": "Saría, hijo de Helcías, hijo de Mosollam, hijo de Sadoc, hijo de Merayot, hijo de Aquitob, príncipe de la casa de Dios,",
        "12": "con sus hermanos empleados en los ministerios del templo, en todos ochocientos veintidós. Asimismo Odaía, hijo de Jeroham, hijo de Felelia, hijo de Amsi, hijo de Zacarías, hijo de Fesur, hijo de Melquías.",
        "13": "con sus hermanos príncipes de familias, doscientos cuarenta y dos. Y Amasai, hijo de Azreel, hijo de Ahazi, hijo de Mosollamot, hijo de Emmer,",
        "14": "con sus hermanos, que eran muy poderosos, ciento veintiocho; y su caudillo Zabdiel, hijo de uno de los magnates.",
        "15": "De los levitas: Semeía, hijo de Hasub, hijo de Azaricam, hijo de Hasabia, hijo de Boni.",
        "16": "Y Sabatai y Josabed, principales entre los levitas, y tenían la superintendencia de todas las obras exteriores de la casa de Dios.",
        "17": "Y Matanía, hijo de Mica, hijo de Zebedei, hijo de Asaf, primer cantor en los salmos e himnos en tiempo de la oración u oficio divino, y Becbecía, el segundo entre sus hermanos, y Abda, hijo de Samúa, hijo de Galal, hijo de Iditún;",
        "18": "todos los levitas en la ciudad santa eran en número de doscientos ochenta y cuatro.",
        "19": "Los porteros Accub, Telmón, y sus hermanos, que guardaban las puertas, eran ciento setenta y dos.",
        "20": "El resto de los sacerdotes y levitas de Israel estaban esparcidos por todas las ciudades de Judá, cada cual en su posesión.",
        "21": "Y los natineos habitaban en Ofel; y Siaha y Gasfa eran cabezas de los natineos.",
        "22": "Y el inspector o jefe de los levitas en Jerusalén era Azzi, hijo de Bani, hijo de Hasabía, hijo de Matanías, hijo de Mica. Los cantores que servían en la casa de Dios, eran de la estirpe de Asaf;",
        "23": "porque había acerca de ellos un reglamento del rey David, y estaba fijado día por día el orden que debía observarse entre los cantores.",
        "24": "Y Fatatía, hijo de Mesezebel, del linaje de Zara, hijo de Judá, tenía del rey Artajerjes la autoridad para arreglar todos los negocios del pueblo,",
        "25": "y para todos los lugares donde se hallaban establecidos. De los hijos de Judá parte se establecieron en Cariatarbe y sus aldeas, y en Dibón y sus aldeas, y en Cabseel y su comarca;",
        "26": "y en Jesué, y en Molada, y en Betfalet,",
        "27": "y en Hasersual, y en Bersabee y sus aldeas,",
        "28": "y en Siceleg, y en Mocona y sus aldeas,",
        "29": "y en Remmón, y en Saraa, y en Jerimut,",
        "30": "en Zanoa, Odollam y sus aldeas; en Laquís y su territorio; y en Azea y sus aldeas. Y se establecieron en Bersabee hasta el valle de Ennom.",
        "31": "Mas los hijos de Benjamín se establecieron desde Geba, hasta Mecmas, y Hai, y Betel, y sus aldeas;",
        "32": "Anatot, Nob, Ananía,",
        "33": "Asor, Rama, Getaim,",
        "34": "Hadid, Seboim, y Naballat, Lod,",
        "35": "y Ono, valle de los artífices.",
        "36": "Tenían también los levitas sus posesiones en Judá y en Benjamín."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 47,
      "versus": {
        "1": "Estos son los sacerdotes y los levitas que vinieron con Zorobabel, hijo de Salatiel, con Josué: Saraía, Jeremías, Esdras,",
        "2": "Amaría, Melluc, Hattús,",
        "3": "Sebenías, Reum, Merimut,",
        "4": "Addo, Gentón, Abía,",
        "5": "Miamín, Madía, Belga,",
        "6": "Semeía, Joyarib, Idaía, Sellum, Amoc, Helcías",
        "7": "Idaía. Estos son los príncipes de los sacerdotes o familias sacerdotales, que vinieron con sus hermanos en los días o sacerdocio de Josué.",
        "8": "Los levitas fueron Jesua, Bennui, Cedmihel, Sarebía, Judá, Matanías, que con sus hermanos cantaban y dirigían los himnos;",
        "9": "y Becbecía, y Hanni, con sus hermanos, cada cual en su ministerio,",
        "10": "Josué, sumo sacerdote, engendró a Joacim, Joacim engendró a Eliasib, y Eliasib engendró a Joíada.",
        "11": "Joíada engendró a Jonatá, Jonatán engendró a Jeddoa o Jaddo.",
        "12": "Y en el templo de Joacim los sacerdotes cabezas de las familias sacerdotales eran: De la de Saraías, Maraía; de la de Jeremías, Hananía;",
        "13": "de la de Esdras, Mosollam; de la de Amarías, Johanán;",
        "14": "de la Milico o Melluc, Jonatán; de la Sebenías, José;",
        "15": "de la de Haram, Edna; de la de Marayot, Helci;",
        "16": "de la de Adaía, Zacarías; de la de Gentón, Mosollam;",
        "17": "de la de Abía, Zecri; de la de Miamín y de Moadías, Felti;",
        "18": "de la de Belga, Sammúa; de la de Semaía, Jonatán;",
        "19": "de la de Joyarib, Matanai; de la de Jodaía, Azzi;",
        "20": "de la de Sellai, o Sellum, Celai; de la de Amoc, Heber;",
        "21": "de la de Helcías, Hasebía; de la de Idaía, Natanael.",
        "22": "En cuanto a los levitas, que vivieron en los tiempos de Eliasib, y de Joíada, y de Johanán, y de Jeddoa, fueron escritas las cabezas de aquellas familias levíticas como las de los sacerdotes en el reinado de Darío, rey de Persia.",
        "23": "Los hijos de Leví príncipes o cabezas de las familias, se hallaban también escritos en el Libro de los Anales hasta el tiempo de Jonatán, hijo de Eliasib.",
        "24": "Los príncipes, pues, de los levitas eran Hasebía, Serebía y Josué, hijo de Cedmihel, con sus hermanos empleados en cantar himnos y salmos por sus turnos, conforme a la disposición de David, varón de Dios, observando igualmente el orden establecido.",
        "25": "Matanía y Becbecía, Obedía, Mosollam, Telmón, Accub, eran guardas de las puertas y de los vestíbulos de delante de ellas.",
        "26": "Vivían éstos en tiempo de Joacim, hijo de Josué, hijo de Josedec; y, en tiempo de Nehemías gobernador, y de Esdras sacerdote y escriba.",
        "27": "Para la dedicación de los muros de Jerusalén se buscaron por todos los lugares los levitas para hacerlos venir a Jerusalén a celebrar la dedicación y fiestas en acción de gracias con cánticos y címbalos, salterios y cítaras.",
        "28": "Se juntaron, pues, los cantores de la campiña de Jerusalén y de las aldeas de Netufati,",
        "29": "y de la casa de Galgal, y de los territorios de Geba, y Asmavet; pues los cantores se habían hecho granjas en la comarca de Jerusalén .",
        "30": "Se purificaron, pues, los sacerdotes y levitas, y purificaron después al pueblo, y las puertas y los muros.",
        "31": "Yo hice subir a los magnates de Judá sobre la muralla y formé también dos grandes coros de gente que cantaba. Y se encaminaron a la derecha sobre el muro hacia la puerta llamada del Estercolero.",
        "32": "Y detrás iban Osaías y la mitad de los magnates de Judá,",
        "33": "Y Azarías, Esdras, y Mosollam,",
        "34": "Judas, y Benjamín, y Semeía, y Jeremías.",
        "35": "De los sacerdotes iban con sus trompetas Zacarías, hijo de Jonatán, hijo de Semeías, hijo de Matanías, hijo de Micaías, hijo de Zecur, hijo de Asaf,",
        "36": "y sus hermanos Semeía, Azareel, Melalai, Galalai, Maai, Natanael, y Judas y Hanani, con los instrumentos músicos de David, varón de Dios; y Esdras escriba, delante de ellos, hasta la puerta de la Fuente.",
        "37": "Enfrente de éstos subieron los otros, por las gradas de la ciudad de David o monte Sión, donde se alza el muro sobre la casa de David, hasta la puerta de las Aguas, al oriente.",
        "38": "Y de esta suerte el segundo coro de los que cantaban a Dios acciones de gracias marchaba por la parte opuesta y yo detrás de él con la otra mitad del pueblo, por encima de la muralla y de la torre de los Hornos hasta la parte más ancha del muro,",
        "39": "pasando por sobre la puerta de Efraín, y sobre la puerta antigua, y sobre la puerta del Pescado, y sobre la torre de Hananeel, y la torre de Emat, hasta la puerta del Ganado; y vinieron a parar sobre la puerta de la Cárcel.",
        "40": "Y se juntaron los dos coros de cantores en la casa de Dios, estando yo y la mitad de los magistrados conmigo,",
        "41": "y los sacerdotes Eliaquim, Maasía, Miamín, Miquea, Elioenai, Zacaría, Hananía con sus trompetas o clarines,",
        "42": "y Maasía, y Semeía, y Eleazar, y Azzi, y Johanán, y Melquía, y Elam, y Ezer. E hicieron resonar su voz los cantores, y Jezraía, su prefecto o maestro que dirigía el canto.",
        "43": "Y se inmolaron aquel día grandes víctimas, y hubo gran regocijo, por el consuelo de que los colmaba Dios; se alegraron igualmente sus mujeres e hijos, y el alborozo de Jerusalén se oyó de lejos.",
        "44": "Se escogieron también aquel mismo día de entre los sacerdotes y levitas algunos para cuidar las salas del tesoro, a fin de que por sus manos los magnates de la ciudad presentasen en honorífico tributo de acción de gracias las ofertas de los licores y de las primicias, y de los diezmos; porque el pueblo de Judá quedó sumamente satisfecho de los sacerdotes y levitas que asistieron a las funciones;",
        "45": "y éstos por su parte cumplieron exactamente con el culto de su Dios y con las ceremonias de la expiación; como también los cantores y porteros, conforme a lo prescrito por David y por su hijo Salomón .",
        "46": "Porque desde el principio , en tiempo de David y de Asaf, había establecido jefes de los cantores que entonaban himnos y alabanzas a Dios.",
        "47": "Y así en tiempo de Zorobabel y en el de Nehemías todo Israel daba diariamente sus raciones a los cantores y porteros, y presentaba la oblación santa de los diezmos a los levitas, y éstos la presentaban también a los hijos de Aarón."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 31,
      "versus": {
        "1": "Por aquel tiempo se hacía en presencia del pueblo la lectura del libro de la ley de Moisés; y se halló escrito en él que ningún amonita, ni moabita debe jamás entrar en la congregación del pueblo de Dios,",
        "2": "por cuanto no socorrieron a los hijos de Israel con pan y agua; antes bien sobornaron con dinero contra ellos a Balaam para que los maldijera; aunque nuestro Dios convirtió la maldición en bendición.",
        "3": "Así que hubieron oído la ley, separaron del pueblo de Israel a todo extranjero.",
        "4": "Estaba esto al cuidado del sacerdote Eliasib, el cual tenía la superintendencia del tesoro de la casa de nuestro Dios; y había emparentado con Tobías, amonita;",
        "5": "y construyó para sí una gran habitación, allí donde antes se guardaban las ofrendas, y el incienso, y los vasos, y los diezmos del trigo, del vino y del aceite, que eran las porciones de los levitas, y de los cantores y porteros, y las primicias sacerdotales.",
        "6": "Durante este tiempo yo no estaba ya en Jerusalén ; porque el año treinta y dos de Artajerjes, rey de Babilonia, volví al rey desde Jerusalén ; y al fin del año pedí licencia al rey.",
        "7": "Vine, pues, a Jerusalén , y entendí lo mal que había obrado Eliasib por amor de Tobías, haciéndole una habitación en los atrios del templo de Dios.",
        "8": "Lo cual me disgustó sobremanera; y arrojé los muebles de la casa de Tobías fuera de aquella estancia,",
        "9": "y mandé purificar las piezas o salas, y volví a llevar allí los vasos de la casa de Dios, las ofrendas y el incienso.",
        "10": "Supe también que no se habían dado a los levitas sus porciones, y que por eso los levitas, así los cantores como los demás que servían en el templo, se habían retirado cada cual a su país.",
        "11": "De lo cual me querellé contra los magistrados, diciendo: ¿Por qué hemos abandonado el templo de Dios? Convoqué después a los levitas, e hice que cada cual volviese a su destino.",
        "12": "Y todo Judá traía el diezmo del trigo, del vino y del aceite, a las trojes;",
        "13": "cuya superintendencia dimos a Selemías sacerdote, y a Sadoc escriba, y a Fadaías, del número de los levitas; y por su ayudante a Hanán, hijo de Zacur, hijo de Matanías; por cuanto se tenían experimentados por fieles, y por lo mismo se confió a éstos repartir las porciones entre sus hermanos.",
        "14": "Acuérdate por esto de mí, oh Dios mío, y no borres de tu memoria el bien que yo hice en la casa de mi Dios, y por su culto.",
        "15": "En aquellos días observé en Judá algunos que pisaban uva en los lagares el día sábado, y que en este día traían también haces de leña, y cargaban sobre asnos vino, uvas, higos y toda suerte de cosas, y lo entraban en Jerusalén . Y les mandé expresamente que vendiesen solamente en los días en que era lícito vender.",
        "16": "Habitaban asumismo en la ciudad gentes de Tiro, que introducían pescado y todo género de mercancías, y las vendían en sábado a los hijos de Judá en Jerusalén .",
        "17": "Por lo que reprendí a los magnates de Judá, y les dije: ¿Cómo hacéis una maldad como ésta, profanando el día de sábado?",
        "18": "¿No hicieron esto mismo nuestros padres, y nuestro Dios descargó sobre nosotros y sobre esta ciudad todas estas calamidades? ¿Y ahora vosotros provocáis más la ira contra Israel, violando el sábado?",
        "19": "Sucedió, pues, que al comenzar el sábado, cuando al anochecer quedaron como en reposo las puertas de Jerusalén , di la orden, y quedaron éstas cerradas y mandé que no se abriesen hasta después del sábado, y puse de guardia en ellas algunos de mis criados, a fin de que nadie entrase cargas en día de sábado.",
        "20": "Y los negociantes y vendedores de toda especie, se quedaron fuera de Jerusalén por una y dos veces.",
        "21": "Pero yo les amenacé, y dije: ¿Por qué os quedáis así delante de las murallas? Si otra vez lo hiciereis, enviaré gente a prenderos. Con esto desde entonces no volvieron más en sábado.",
        "22": "Dije también a los levitas que se purificasen, y viniesen a guardar las puertas y santificasen o celasen el día del sábado. También por esto acuérdate de mó, oh Dios mío, y perdóname según tu gran misericordia.",
        "23": "Vi asimismo en aquellos días a algunos judíos casados con mujeres de Azoto, de Amón, y de Moab;",
        "24": "y así sus hijos hablaban medio azoto, y no sabían hablar judío, sino que hablaban un lenguaje mixto de ambos pueblos.",
        "25": "Por tanto los reprendí, y los maldije. E hice azotar algunos de ellos, y mesarles los cabellos, y que jurasen por Dios que no darían sus hijas a los hijos de los tales, ni tomarían de las hijas de ellos para sus hijos ni para sí mismos. Y dije:",
        "26": "¿No pecó en esto mismo Salomón , rey de Israel? Y ciertamente que entre las muchas naciones no había rey semejante a él; y era el querido de su Dios, y Dios le constituyó rey sobre todo Israel; pues aun a éste le arrastraron al pecado las mujeres extranjeras.",
        "27": "¿Conque, nosotros también desobedientes cometeremos esa gran maldad de prevaricar contra nuestro Dios, tomando mujeres extranjeras?",
        "28": "Uno de los hijos de Joíada, hijo de Eliasib, sumo sacerdote, era yerno de Sanaballat horonita, por cuyo motivo lo aparté lejos de mí.",
        "29": "Acuérdate, Señor Dios mío, de castigar los que profanan el sacerdocio, violando el derecho sacerdotal y levítico.",
        "30": "Los purifiqué, pues, o separé de todas las mujeres extranjeras, y restablecí las clases de los sacerdotes y levitas, cada cual en su ministerio;",
        "31": "y para que cuidasen de la ofrenda de la leña y de las primicias en los tiempos señalados. Acuérdate de mí, oh Dios mío, para mi consuelo. Amén."
      }
    }
  ]
}