{
  "id": "22",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri sapientiales et poetici",
  "typus_es": "Libros sapienciales y poéticos",
  "acronymum_la": "Iob",
  "acronymum_es": "Job",
  "nomen_la": "Iob",
  "nomen_es": "Job",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 42,
  "ctd_versus": 1070,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 22,
      "versus": {
        "1": "Había en el país de Hus un varón célebre llamado Job, hombre sencillo y recto y temeroso de Dios, que se apartaba del mal.",
        "2": "Tenía siete hijos y tres hijas;",
        "3": "y poseía siete mil ovejas, y tres mil camellos, quinientas yuntas de bueyes y quinientas asnas, y muchísimos criados; por lo cual era este varón grande entre los orientales.",
        "4": "Sus hijos solían reunirse y celebrar convites en sus casas, cada cual en su día; y enviaban a llamar a sus tres hermanas, para que comiesen y bebiesen con ellos.",
        "5": "Concluido el turno de los días del convite, enviaba Job a llamarlos, y los santificaba, y levantándose de madrugada ofrecía holocaustos a Dios por cada uno de ellos. Porque decía: No sea que mis hijos hayan pecado y desechado a Dios en sus corazones. Esto hacía Job en todos aquellos días.",
        "6": "Pero cierto día, concurriendo los hijos de Dios, esto es, los ángeles, a presentarse delante del Señor, compareció también entre ellos Satanás.",
        "7": "Al cual dijo el Señor: ¿De dónde vendrás tú? El respondió: Vengo de dar la vuelta por la tierra, y de recorrerla toda.",
        "8": "Le replicó el Señor: ¿Has puesto tu atención en mi siervo Job, que no hay otro como él en la tierra, varón sencillo, y recto, y temeroso de Dios, y ajeno de todo mal obrar?",
        "9": "Mas Satanás le respondió: ¿Acaso Job teme o sirve a Dios de balde?",
        "10": "¿No lo tienes tú a cubierto de todo mal por todas partes, así a él como a su casa y a toda su hacienda? ¿No has echado la bendición sobre todas las obras de sus manos, con lo que se han multiplicado sus bienes en la tierra?",
        "11": "Mas extiende un poquito tu mano, y toca sus bienes, y verás cómo te desprecia en tu cara.",
        "12": "Dijo, pues, el Señor a Satanás: Ahora bien, todo cuanto posee lo dejo a tu disposición; sólo que no extiendas tu mano contra él. Con esto se salió Satanás de la presencia del Señor a ejecutar sus designios.",
        "13": "En efecto, mientras los hijos e hijas de Job se hallaban un día todos juntos comiendo y bebiendo vino en casa del hermano primogénito,",
        "14": "llegó a Job un mensajero que le dijo: Estaban los bueyes arando y las asnas paciendo cerca de ellos,",
        "15": "cuando he aquí que han hecho una excursión los sabeos y lo han robado todo, y han pasado a cuchillo a los mozos, y he escapado sólo yo para que pueda darte la noticia.",
        "16": "Estando aún éste hablando, llegó otro hombre, y dijo: Fuego de Dios ha caído del cielo, y ha reducido a cenizas las ovejas y los pastores, y he escapado sólo yo para que pueda traerte la noticia.",
        "17": "Todavía estaba éste con la palabra en la boca, y entró otro diciendo: Los caldeos, divididos en tres cuadrillas, se han arrojado sobre los camellos, y se los han llevado, después de haber pasado a cuchillo a los mozos, y he escapado sólo yo para darte aviso.",
        "18": "No había éste acabado de hablar, cuando llegó otro que dijo: Estando comiendo tus hijos e hijas y bebiendo vino en la casa de su hermano mayor,",
        "19": "ha venido de repente un huracán de la parte del desierto, que ha conmovido las cuatro esquinas de la casa, la cual ha caído, cogiendo debajo a tus hijos, que han quedado muertos, y me he salvado sólo yo para poder avisártelo.",
        "20": "Entonces Job se levantó y rasgó sus vestidos, y habiéndose hecho cortar a raíz el pelo de la cabeza se postró en tierra y adoró al Señor,",
        "21": "y dijo: Desnudo salí del vientre de mi madre, y desnudo volveré a ella. El Señor me lo dio todo; el Señor me lo ha quitado; se ha hecho lo que es de su agrado; bendito sea el nombre del Señor.",
        "22": "En medio de todas esas cosas no pecó Job en cuanto dijo, ni habló una palabra inconsiderada contra Dios."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 13,
      "versus": {
        "1": "Y sucedió que otro día comparecieron los hijos de Dios a la presencia del Señor, y asimismo Satanás se halló entre ellos, y se puso en su presencia.",
        "2": "Y le dijo el Señor a Satanás: ¿De dónde vendrás tú? El cual le respondió: He dado la vuelta por la tierra, y la he recorrido toda.",
        "3": "Le replicó el Señor: ¿Pues no has observado a mi siervo Job cómo no tiene semejante en la tierra, varón sencillo, y recto, y temeroso de Dios, y muy ajeno de todo mal obrar, y que aún conserva la inocencia? Y eso que tú me has incitado contra él, para que yo le atribulase sin merecerlo.",
        "4": "A esto respondió Satanás, diciendo: El hombre dará siempre la piel de otro por conservar la suya propia, y abandonará de buena gana cuanto posee por salvar su vida;",
        "5": "y si no, extiende tu mano y toca sus huesos y carne, y verás cómo entonces te menosprecia cara a cara.",
        "6": "Dijo, pues, el Señor a Satanás: Ahora bien, anda, en tu mano está; pero consérvale la vida.",
        "7": "Con eso partiendo Satanás de la presencia del Señor, hirió a Job con una úlcera horrible desde la planta del pie hasta la coronilla de la cabeza;",
        "8": "y de suerte que sentado en un estercolero, se raía la podredumbre con un casco de teja.",
        "9": "Y le dijo su mujer: ¿Todavía permaneces tú en tu estúpida simplicidad? Sí, bendice a Dios, y muérete.",
        "10": "Le respondió Job: Has hablado como una de las mujeres sin seso. Si recibimos los bienes de la mano de Dios, ¿por qué no recibiremos también los males? En medio de todas estas cosas no pecó Job en cuanto dijo.",
        "11": "Entretanto tres príncipes amigos de Job, habiendo oído todas las desgracias que le habían sobrevenido, partieron cada cual de su casa y estados: Elifaz de Temán, Baldad de Suhá, Sofar de Naamat; porque habían concertado entre sí venir juntos a visitarle y consolarle.",
        "12": "Y cuando desde lejos alzaron los ojos para mirarle, le desconocieron; y así exclamando, prorrumpieron en lágrimas, y rasgando sus vestidos, esparcieron polvo por el aire sobre sus cabezas,",
        "13": "y estuvieron con él sentados en el suelo siete días y siete noches, sin hablarle palabra, al ver que su dolor era tan vehemente."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 26,
      "versus": {
        "1": "Después de esto abrió Job su boca, y echó la maldición al día de su nacimiento ,",
        "2": "hablando de esta manera:",
        "3": "Perezca, mal haya, el día en que nací y la noche en que se dijo por mí: Concebido queda un varón.",
        "4": "Conviértase aquel día en tinieblas; no haga Dios cuenta de él desde lo alto; ni sea con luz alumbrado;",
        "5": "oscurézcanle las tinieblas, y la negra sombra de la muerte; cúbrale densa niebla y sea envuelto en amargura;",
        "6": "corra en aquella noche un tenebroso torbellino; no se mencione ella entre los días del año, ni se cuente entre los meses;",
        "7": "sea la tal noche solitaria o estéril, y no se considere digna de cantares o regocijos;",
        "8": "maldíganla los que aborrecen el día en que nacieron, que están prontos a provocar a Leviatán;",
        "9": "oscurezcan sus tinieblas las estrellas de esta noche; espere la luz, y nunca jamás la vea, ni el albor de la naciente aurora,",
        "10": "ya que no cerró el claustro del vientre que me llevaba, y no apartó de mis ojos la vista de estos males.",
        "11": "¿Por qué no morí yo en las entrañas de mi madre; o salido a luz no perecí luego?",
        "12": "¿Para qué al nacer me acogieron en el regazo? ¿Para qué me arrimaron al pecho a fin de que mamase?",
        "13": "Pues yo ahora estaría durmiendo en el silencio de la muerte; y en este mi sueño lograría reposo,",
        "14": "al lado de con los reyes y potentados de la tierra, que fabrican para sí edificios en lugares solitarios;",
        "15": "o con los príncipes que amontonan oro y llenan de plata sus casas;",
        "16": "o bien como un aborto, que luego lo esconden y apartan de la vista, yo no subsistiera, o como los que después de concebidos no llegaron a ver la luz.",
        "17": "Allá en el sepulcro cesa por fin el gran ruido que mueven los impíos; allí es donde vienen a descansar los de las fuerzas cansadas,",
        "18": "y allí están sin sufrir ya molestia alguna, ni oír la voz del cruel capataz, aquellos que en otro tiempo estaban juntos con grillete.",
        "19": "Allí están el pequeño y el grande; allí el esclavo libre ya de su amo.",
        "20": "¿Por qué razón fue concedida la luz a un desdichado, y la vida a los que la pasan como yo, en amargura de ánimo?",
        "21": "Los cuales están esperando la muerte, la que no acaba de llegar, como esperan los que cavan en busca de un tesoro;",
        "22": "y se sienten transportados de gozo al hallar el sepulcro.",
        "23": "¿Por qué se concedió la vida a un hombre como yo, que no ve el camino por donde anda; habiéndole Dios cercado todo de tinieblas?",
        "24": "Suspiro antes de tomar alimento, y suenan mis rugidos como las aguas que rompen los diques e inundan.",
        "25": "Por cuanto me ha sucedido lo que yo me temía, se han verificado mis recelos.",
        "26": "¿Acaso no disimulé, no callé, no aguanté con paciencia? Y sin embargo, la indignación de Dios ha descargado sobre mí."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 21,
      "versus": {
        "1": "Entonces Elifaz de Temán, rompiendo el silencio, dijo:",
        "2": "Si empezamos a razonar contigo, quizá no te gustará lo que diremos; pero, ¿quién podrá contener las palabras que ahora vienen a la boca?",
        "3": "Tú eras antes el que amaestraba a muchos; tú dabas vigor a los agobiados.",
        "4": "Tus palabras eran el sostén de los vacilantes, y tú fortalecías las trémulas rodillas de los débiles.",
        "5": "Mas ahora que el azote ha descargado sobre ti, estás abatido; te ha tocado el Señor, y te has conturbado todo.",
        "6": "¿Dónde está tu temor de Dios? ¿Dónde tu fortaleza, tu paciencia y la perfección de tu conducta antigua?",
        "7": "Considera, te ruego, si pereció jamás ningún inocente, o cuándo los buenos han sido exterminados.",
        "8": "Al contrario, lo que yo he visto es que los que han cultivado el vicio, han sembrado males, y males han cogido;",
        "9": "y han perecido a un soplo de Dios; y han quedado consumidos al aliento de la indignación divina.",
        "10": "Así pereció el león que rugía y la leona que bramaba; y fueron desmenuzados los dientes de los leoncillos.",
        "11": "Pereció de hambre el tigre por falta de presa, y los leoncillos se fueron cada uno por su lado.",
        "12": "Se me dijo en cierta ocasión una palabra recóndita, y mi oído, así como a hurtadillas, percibió algo de aquel blando zumbido.",
        "13": "En el horror de una visión nocturna, cuando suele el sueño rendir los hombres,",
        "14": "quedé sobrecogido de pavor, y todo temblando, y se estremecieron todos mis huesos;",
        "15": "y pasando por delante de mí un espíritu, se me erizaron los cabellos.",
        "16": "Se me apareció uno cuyo semblante no pude conocer, un espectro delante de mis ojos, y percibí una voz delicada como de un airecillo suave, que me decía:",
        "17": "¿Acaso un hombre creado por Dios será tenido por justo, o podrá creerse más puro que su Hacedor?",
        "18": "Mira que no han sido firmes sus mismos ministros, y que halló culpa hasta en sus ángeles.",
        "19": "¡Cuánto más serán consumidos y como roídos de la polilla, aquellos que habitan casas de barro, cimentadas sobre el polvo!",
        "20": "De la noche a la mañana quedarán aniquilados; y por cuanto ninguno considera estas verdades, perecerán para siempre.",
        "21": "Los restos que quedaren, serán arrancados; morirán en medio de su locura."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 27,
      "versus": {
        "1": "Llama, pues, algún defensor tuyo, si es que hay quien te responda, y vuelve tu vista a alguno de los santos.",
        "2": "Verdaderamente que al necio le mata la cólera, y al apocado le quita la vida la envidia.",
        "3": "Yo vi al necio bien arraigado; pero al instante maldije su aparente lozanía.",
        "4": "Estarán sus hijos muy lejos de la salud, o felicidad, y serán hollados en las puertas, sin que haya quien los defienda ni ampare.",
        "5": "Sus mieses las devorará un hambriento; y gente armada echará mano de él, y se le llevará cautivo, y hombres sedientos se sorberán sus riquezas.",
        "6": "Ninguna cosa sucede en el mundo sin motivo, que no brotan del suelo los trabajos.",
        "7": "Porque el hombre nace para trabajar y padecer, como el ave para volar.",
        "8": "Por tanto, yo rogaré al Señor, y enderezaré a Dios mi oración;",
        "9": "el cual hace cosas grandes e inescrutables y maravillas sin cuento;",
        "10": "que derrama la lluvia sobre la faz de la tierra, y todo lo riega con sus aguas;",
        "11": "que ensalza a los humildes, y alienta con prosperidades a los tribulados;",
        "12": "que disipa las maquinaciones de los malignos, para que sus manos no puedan completar lo que comenzaron;",
        "13": "que prende a los astutos con las mismas redes de ellos, y desvanece los designios de los malvados,",
        "14": "de suerte que en pleno día se encontrarán en tinieblas, y a mediodía andarán a tientas como si fuese de noche.",
        "15": "Entretanto el Señor salvará al desvalido de la espada de sus lenguas, y al pobre de las manos del hombre violento.",
        "16": "No, no quedará frustrada la esperanza del mendigo, y los inicuos no osarán despegar sus labios.",
        "17": "Dichoso el hombre a quien el mismo Dios corrige; no desprecies, pues, la corrección del Señor.",
        "18": "Porque él mismo hace la llaga y la sana; hiere, y cura con sus manos.",
        "19": "A las seis tribulaciones te libertará, y a la séptima ya no tocará el mal.",
        "20": "El te salvará de la muerte en tiempo de hambre, y en la guerra del golpe de la espada.",
        "21": "Estarás a cubierto del azote de lenguas malignas, y no temerás la calamidad cuando viniere.",
        "22": "En medio de la desolación y la carestía general tú te reirás; no temerás las bestias salvajes;",
        "23": "antes bien estarán en alianza contigo hasta las piedras de los campos, y las bestias fieras del país serán para ti mansas,",
        "24": "y verás reinar la paz y abundancia en tu morada; y no cometerás falta en el gobierno de tu dichosa casa.",
        "25": "Verás también multiplicarse tu linaje, y crecer tu descendencia como la hierba del prado.",
        "26": "En fin, lleno de años entrarás en el sepulcro; al modo que el montón de trigo se recoge en las trojes a su debido tiempo.",
        "27": "Mira que lo que acabamos de exponerte es así como lo decimos; reflexiónalo, pues, y medítalo para contigo mismo."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 30,
      "versus": {
        "1": "Pero Job respondió y dijo:",
        "2": "¡Quisiera Dios que mis pecados por los que he merecido la ira, se pesaran en unas balanzas, con la calamidad que padezco!",
        "3": "Se vería que mis males pesan tanto y más que la arena de mar, de aquí es que mis pecados están llenos de dolor.",
        "4": "Porque parece que todas las saetas del Señor están clavadas en mí; el veneno de ellas va corroyendo mi espíritu, y terrores del Señor, o terribles espectros, combaten contra mí.",
        "5": "¿Por ventura rebuzna el asno montés teniendo hierba? ¿O brama el buey teniendo delante un pesebre bien provisto?",
        "6": "¿O podrá comerse un manjar insípido, no sazonado con sal? ¿O habrá quien coma con gusto aquello que probado causa la muerte?",
        "7": "Las cosas que antes hubiera yo rehusado tocar, ahora en la estrechez en que me hallo son mi alimento.",
        "8": "¡Quién me diera que fuese otorgada mi petición, y me concediese Dios lo que tanto deseo!",
        "9": "¡Y que el que ha comenzado a herirme, acabe conmigo, deje caer su mano, y corte mi vida!",
        "10": "Y mi consuelo sería que sin perdonarme, fuese afligiéndome con dolores, y que yo me opusiese a los decretos del Santo por esencia.",
        "11": "Porque, ¿cuáles son mis fuerzas para poder sobrellevar tantos males? ¿O cuándo tendrá fin mi padecer, para prometerme perseverar en la paciencia?",
        "12": "Que no es mi firmeza como la de las peñas, ni es de bronce mi carne.",
        "13": "Mirad cómo yo por mí no puedo valerme, y cómo hasta los más allegados míos me han abandonado.",
        "14": "Quien no tiene compasión de su amigo, abandona el santo temor de Dios.",
        "15": "Mis hermanos han pasado de largo por delante de mí, como pasa un rápido torrente por las cañadas.",
        "16": "Pero a veces los que temen la escarcha son abrumados de la nieve.",
        "17": "Como los torrentes, al mismo tiempo que se desparramen se perderán; y como la nieve calentando el sol, se derretirán.",
        "18": "Tortuosas son las sendas por donde caminan; quedarán reducidos a la nada, y perecerán.",
        "19": "Contemplad las veredas de Tema, los caminos de Saba, y esperad un poquito.",
        "20": "Se han confundido a vista de mi firme esperanza; se han llegado junto a mí, y quedan cubiertos de rubor.",
        "21": "En efecto, acabáis ahora de llegar, y luego que veis mis males tembláis de miedo.",
        "22": "¿Acaso yo os he dicho: Traedme y dadme algo de vuestros bienes?",
        "23": "¿O bien, libradme del poder del enemigo, y sacadme de las manos de los poderosos?",
        "24": "Enseñadme, que yo callaré; y si en algo he sido ignorante o he pecado, instruidme.",
        "25": "¿Por qué razón, pues, habéis contradicho a las palabras de verdad que he hablado, siendo así que ninguno de vosotros puede acusarme de pecado?",
        "26": "Vuestros estudiados razonamientos sólo tiran a zaherirme, y no hacéis más que hablar al aire.",
        "27": "Os arrojáis sobre un huérfano, y os esforzáis en acabar de perder a vuestro amigo.",
        "28": "Como quiera, concluid el discurso comenzado, y prestadme después atención, y ved si digo mentira.",
        "29": "Respondedme, os ruego, sin porfía, y pronunciad la sentencia conforme a justicia;",
        "30": "que no habéis de hallar falsedad en mi lengua, ni de mi boca oiréis necedad alguna."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 21,
      "versus": {
        "1": "La vida del hombre sobre la tierra es una perpetua guerra; y sus días son como los de un infeliz jornalero.",
        "2": "Como el siervo fatigado suspira por la sombra, y al modo que el jornalero aguarda con ansia el fin de su trabajo,",
        "3": "así he pasado yo meses sin sosiego, y estoy contando las noches trabajosas.",
        "4": "Si estoy acostado, digo: ¿Cuándo será de día, y me levantaré?; y luego de levantado, deseo que llegue la tarde; y quedo en un mar de dolores hasta comenzar otra noche.",
        "5": "Mi carne está cubierta de podredumbre y de costras de inmundo polvo; toda mi piel está seca y arrugada.",
        "6": "Mis días han corrido más velozmente de lo que el tejedor corta la urdimbre acabada la tela y han desaparecido sin esperanza de retorno.",
        "7": "Acuérdate, oh Dios mío, que mi vida es un soplo, y que no volverán a ver mis ojos la felicidad perdida,",
        "8": "ni me verá más humana vista porque tú has echado sobre mí una terrible mirada y ya no puedo subsistir más.",
        "9": "Como se disipa y desvanece una nube, así el que desciende al sepulcro no subirá,",
        "10": "ni volverá otra vez a su casa, ni lo conocerá más el lugar donde habitaba.",
        "11": "Por tanto daré libertad a mi lengua para lamentarse; hablaré de las angustias de mi espíritu; discurriré acerca de las amarguras de mi alma,",
        "12": "y diré al Señor: ¿Soy acaso un mar embravecido o alguna ballena o monstruo, para que me tengas encerrado como en una cárcel?",
        "13": "Si yo digo: Puesto en mi lecho hallaré consuelo, y experimentaré alivio en mi cama, hablando y discurriendo conmigo mismo,",
        "14": "tú me aterrarás con sueños espantosos, y me harás estremecer con horribles visiones.",
        "15": "Por esta causa mi alma quisiera más un patíbulo, y cualquier muerte para mis huesos.",
        "16": "Perdí las esperanzas de poder vivir más; ten lástima de mí, Señor, ya que mis días son nada.",
        "17": "¿Qué es el hombre para que tú hagas de él tanto caso, o para que se ocupe de él tu corazón?",
        "18": "Le visitas al rayar el alba, y de repente lo atribulas.",
        "19": "¿Hasta cuándo me has de negar tu compasión, sin permitirme respirar o tragar siquiera mi saliva?",
        "20": "Pequé, Señor; mas ¿qué haré yo para aplacarte, oh observador de los hombres? ¿Por qué me has puesto por blanco de tus enojos, tanto que ya me he hecho intolerable a mí mismo?",
        "21": "¿Por qué no perdonas todavía mi pecado, y por qué no borras mi iniquidad? Mira que ya voy a dormir en el polvo del sepulcro, y cuando mañana me busques, ya no existiré en el mundo."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 22,
      "versus": {
        "1": "Tomando entonces la palabra Baldad de Suhá, dijo:",
        "2": "¿Hasta cuándo has de hablar de ese modo, y han de ser como un torbellino las palabras de tu boca?",
        "3": "¿Por ventura tuerce Dios el juicio? ¿O el Omnipotente trastorna la justicia?",
        "4": "Aunque tus hijos hayan pecado contra él, y los haya abandonado al poder de su iniquidad, y castigado severamente;",
        "5": "esto no obstante, si tú recurres solícito a Dios, y humilde ruegas al Todopoderoso;",
        "6": "si procedes con inocencia y rectitud, al punto volverá a ti los ojos para socorrerte, y restituirá la paz y felicidad a la morada de tu inocencia;",
        "7": "en tanto grado que tus principios habrán sido pequeños en comparación del último estado de grandeza a que te ensalzará.",
        "8": "Pregunta si no a las generaciones pasadas, y escudriña atentamente las memorias de nuestros padres;",
        "9": "(porque nosotros nacimos ayer, y somos unos ignorantes, pasándose nuestros días sobre la tierra como una sombra),",
        "10": "y ellos te instruirán; hablarán contigo, y de dentro de su corazón sacarán sentencias.",
        "11": "¿Por ventura puede el junco conservarse verde sin humedad? ¿O crecer sin agua un carrizo?",
        "12": "Estando todavía en flor, y sin que mano ninguna lo toque, se seca primero que todas las hierbas.",
        "13": "Tal es la suerte de todos los que se olvidan de Dios; y así pasará en humo la esperanza del hipócrita.",
        "14": "A él mismo no le contentará ya su impiedad; y toda su confianza en las criaturas se desvanecerá como telaraña.",
        "15": "Querrá apoyarse sobre su casa, y se hundirá; pondrá puntales, mas no se mantendrá.",
        "16": "Pero el justo es una planta que se muestra fresca y lozana antes de venir el sol, y naciendo arroja su retoño.",
        "17": "Sus raíces se multiplican, y se abren camino aun por entre los pedregales, y ella vive en medio de peñascos.",
        "18": "Si alguno la arrancare de su sitio, ella renunciará a él, y dirá: Nada tengo que hacer contigo.",
        "19": "Pues la naturaleza de esta planta es de tan feliz condición, que brotarán nuevamente otros renuevos de la misma tierra.",
        "20": "Dios no abandona al hombre de bien, ni alarga su mano a los malvados.",
        "21": "Algún día tu boca rebosará de risa, y tus labios de júbilo.",
        "22": "Entonces los que te aborrecen, serán cubiertos de confusión; y no quedará en pie la casa de los impíos."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 35,
      "versus": {
        "1": "Replicando a esto Job, dijo:",
        "2": "Yo sé verdaderamente que así es, y que no hay hombre justo si se compara con Dios.",
        "3": "Si Dios quisiere entrar en juicio con él, no podrá responderle de mil cargos, que le hará, a uno solo.",
        "4": "El es el sabio de corazón y el fuerte y poderoso. ¿Quién jamás le resistió que quedase en paz?",
        "5": "El traslada los montes de una a otra parte, y sin que lo perciban, son abatidos y allanados por su furor.",
        "6": "El conmueve la tierra de su sitio, y hace bambolear sus columnas.",
        "7": "El manda al sol, y no nace si así lo manda; y encierra, si quiere, las estrellas como bajo sello.",
        "8": "El sólo extendió los cielos, y camina sobre las ondas del mar.",
        "9": "El hizo el Arturo, y el Orión y las Híadas, y las partes escondidas hacia el mediodía.",
        "10": "El hace cosas grandes e incomprensibles y maravillosas; que no tienen guarismo.",
        "11": "Si viene a mí, yo no lo veo; si se retira, tampoco le conozco.",
        "12": "Si él súbitamente pregunta, ¿quién podrá responderle, o quién podrá decirle: Por qué haces eso?",
        "13": "El es el Dios verdadero, a cuyo enojo nadie puede resistir, y ante cuyo acatamiento se postran los ángeles que mueven los cielos y la tierra.",
        "14": "¿Quién soy yo, pues, para poder contestarle, y hablar con él boca a boca?",
        "15": "Aun cuando tuviere yo alguna cosa que alegar de mi parte, no la alegaré, sino que imploraré la clemencia de mi juez.",
        "16": "Y aun cuando prestare oídos a mis súplicas, no acabaré de creer que haya hecho méritos de mis voces.",
        "17": "Porque él puede oprimirme con un torbellino de males, y multiplicar mis llagas aun sin manifestar el motivo.",
        "18": "El no concede reposo ninguno a mi espíritu y me llena de amarguras.",
        "19": "Si se trata de poder es poderosísimo; si de la equidad en juzgar, nadie osa dar testimonio en favor mío.",
        "20": "Si yo quisiere justificarme, me condenará mi propia boca; si yo me quisiere manifestar inocente, él me convencerá de reo.",
        "21": "Aun cuando yo fuese inocente, eso mismo lo ignorará mi alma, y me será siempre fastidiosa mi vida.",
        "22": "Una sola cosa he afirmado, y es que el Señor consume con trabajos así al inocente como al impío.",
        "23": "Ya que me azota, quíteme de una vez la vida, y no dirán que se ríe de las penas de los inocentes.",
        "24": "La tierra comúnmente es entregada en manos del impío, el cual con las riquezas venda los ojos de los jueces que la gobiernan. Y si no es el Señor quien lo dispone, decidme, ¿quién es?",
        "25": "Mis días han corrido más velozmente que una posta; huyeron sin dejarme ver cosa buena.",
        "26": "Pasaron como naves cargadas de frutas; como el águila volando que se deja caer sobre la presa.",
        "27": "Que si yo digo: No hablaré más así, se altera mi semblante, y el dolor me despedaza.",
        "28": "De todas mis obras tenía yo recelo, sabiendo que tú no perdonas al delincuente.",
        "29": "Y si aun viviendo así, soy tratado como un impío, ¿para qué habré trabajado en balde toda mi vida?",
        "30": "Por más que me lave con aguas de nieve, y reluzcan mis manos de puro limpias,",
        "31": "sin embargo me harás perecer, y me tendrás como sumergido en inmundicias, y hasta mis vestidos harán asco de mí.",
        "32": "Porque no habré de dar mis descargos a otro hombre como yo, ni a quien puede igualmente ser citado conmigo a juicio.",
        "33": "Tampoco hay quien tenga autoridad sobre ambos, ni interponerse como mediador entre nosotros dos.",
        "34": "Aparte de sobre mí la vara de su justicia; y yo me asombre con el terror que me causa;",
        "35": "entonces hablaré sin que me amedrente su vista, pues estando con tanto temor, no puedo responder en mi defensa."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 22,
      "versus": {
        "1": "Tedio me causa ya el vivir. Soltaré mi lengua, aunque sea contra mí; hablaré en medio de la amargura de mi alma.",
        "2": "Le diré a mi Dios: No quieras condenarme de este modo; manifiéstame por qué me juzgas de esta manera.",
        "3": "¿Podrá, acaso, jamás ser de tu agrado que me entregues a la calumnia, y oprimirme, siendo yo la obra de tus manos, y cooperar a los designios de los impíos?",
        "4": "¿Por ventura son tus ojos, ojos de carne? ¿O miras tú las cosas sólo por afuera como las mira el hombre?",
        "5": "¿Son acaso tus días como los días del hombre, o tus años semejantes a los años humanos,",
        "6": "para que hayas de ir inquiriendo mis maldades, y averiguando mis pecados,",
        "7": "sabiendo, como sabes, que no he cometido maldad alguna, y que no hay nadie que pueda librarme de tus manos?",
        "8": "Tus manos, Señor, me formaron; ellas coordinaron todas las partes de mi cuerpo, ¿y tan de repente quieres despeñarme?",
        "9": "Acuérdate, te ruego, que me formaste como de una masa de barro, y que me has de reducir a polvo.",
        "10": "¿No es así que tú me formaste como de la leche cuajada y exprimida se forma el queso?",
        "11": "Me vestiste de piel y carne, y con huesos y nervios me organizaste.",
        "12": "Me diste vida, y usaste conmigo de misericordia; y tu protección ha conservado mi espíritu.",
        "13": "Aunque encubras estas cosas en tu corazón, yo sé bien que todas las tienes presentes.",
        "14": "Si pequé, y entonces me perdonaste, ¿por qué ahora no permites que yo me vea limpio de mi iniquidad?",
        "15": "Que si yo fuere un impío, ¡ay desdichado de mí!; y si justo, no levantaré cabeza, estando como estoy agobiado de aflicciones y de miserias.",
        "16": "Y me aprisionarás por la soberbia como la leona; y volverás a atormentarme de un modo portentoso.",
        "17": "Reproducirás tus testigos contra mí, y redoblarás contra mí tu enojo, y me hallaré combatido por un ejército de penas.",
        "18": "¿Por qué me sacaste del vientre de mi madre? Ojalá hubiera yo perecido antes que ojo mortal me viera.",
        "19": "Me habrían trasladado del seno materno al sepulcro, como si no hubiese existido.",
        "20": "¿Por ventura no se acabará en breve el corto número de mis días? Déjame, pues, lamentarme de mi dolor por un momento;",
        "21": "antes que yo me vaya allá de donde no volveré, a aquella tierra tenebrosa, y cubierta de las negras sombras de la muerte;",
        "22": "tierra o región de miseria y de tinieblas, en donde tiene su asiento la sombra de la muerte, y donde todo está sin orden, y en un caos u horror sempiterno."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 20,
      "versus": {
        "1": "AquÍ Sofar de Naamat, tomando la palabra dijo:",
        "2": "Pues qué, ¿el que mucho habla, no escuchará también? ¿O bastará al hombre ser gran hablador para justificarse?",
        "3": "¿Por ti solo habrán de callar los demás hombres? ¿Y después de haberte mofado de los otros no habrá nadie que te confunda?",
        "4": "Lo cierto es que tú has dicho a Dios: Mi doctrina, o la vida que llevo, es pura, y yo estoy limpio en tu presencia.",
        "5": "Mas ojalá Dios se dignase responderte y abrir sus labios para hablar contigo,",
        "6": "y te hiciese ver los secretos de su sabiduría y la multiplicidad de sus leyes; con lo que conocerías que te castiga menos de lo que tu maldad merece.",
        "7": "¿Acaso puedes tú comprender los caminos de Dios, o entender al Todopoderoso hasta lo sumo de su perfección?",
        "8": "Es más alto que los cielos: ¿qué harás pues? Es más profundo que los infiernos: ¿cómo has de poder conocerlo?",
        "9": "Su dimensión es más larga que la tierra, y más ancha que el mar.",
        "10": "Si trastornare todas las cosas, o las amontonare en un lugar, ¿quién podrá oponérsele?",
        "11": "El conoce la vanidad o iniquidad de los hombres; y viendo sus maldades, ¿ha de pasarlas por alto sin castigarlas?",
        "12": "El hombre necio se engríe con altanería, y se cree nacido para no tener freno, como el pollino del asno montés.",
        "13": "Yo veo que tú has endurecido tu corazón, y levantas, osado, hacia el Señor tus manos.",
        "14": "Si arrojares de ti la iniquidad que hay en tus obras, y no consintieres que more en tu casa la injusticia,",
        "15": "entonces sí que podrás, limpio de toda mácula, alzar tu rostro a Dios, y con su auxilio permanecer firme y sin temor alguno;",
        "16": "y aun te olvidarás de tus trabajos, o sólo te acordarás de ellos como de un torrente de aguas que ya pasó.",
        "17": "Y en la tarde amanecerá para ti una luz como de medio día; y cuando te creerás consumido, renacerás brillante como la estrella de la mañana.",
        "18": "La esperanza que se te propondrá de la vida eterna, te llenará de confianza; y dormirás en plena seguridad estando rodeado como de un profundo foso.",
        "19": "Reposarás, y no habrá quien te amedrente; y muchísimos poderosos acudirán a ti con súplicas.",
        "20": "Mas los ojos de los impíos se secarán de envidia; y no habrá guarida para ellos; y sus mismas esperanzas causarán abominación y tormento a su alma."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 25,
      "versus": {
        "1": "Replicando Job a esto, dijo:",
        "2": "¿Conque vosotros solos sois hombres entendidos, y con vosotros morirá la sabiduría?",
        "3": "Pues también tengo yo seso como vosotros, y no os concedo ventaja sobre mí; porque eso que sabéis ¿quién hay que lo ignore?",
        "4": "Quien sufre como yo ser escarnecido de su propio amigo, invoque a Dios que le oirá; ya que se hace mofa de la sencillez del justo.",
        "5": "Es éste una antorcha de ninguna estima, según el concepto de los ricos, bien que prevenida para brillar en el tiempo señalado por Dios.",
        "6": "Las casas de los ladrones abundan de bienes, y ellos osadamente provocan a Dios, siendo así que él es quien les ha puesto en las manos todo lo que tienen.",
        "7": "Pregunta si no a las bestias, y te lo enseñarán; y a las aves del cielo y te lo declararán.",
        "8": "Habla con la tierra, y te responderá; y te lo referirán los peces del mar.",
        "9": "¿Quién no sabe que la mano del Señor hizo todas estas cosas?",
        "10": "En su mano tiene Dios el alma de todo viviente, y el espíritu de toda carne humana.",
        "11": "¿No es el oído el que discierne las palabras; y el paladar del que come, los sabores?",
        "12": "En los ancianos se halla la sabiduría, y en los muchos años la prudencia.",
        "13": "En el Señor Dios residen la sabiduría, y la fortaleza; suyo es el buen consejo, y suya la inteligencia.",
        "14": "Lo que él destruyere, nadie podrá reedificarlo. Si tuviere encerrado a un hombre, nadie podrá abrirle.",
        "15": "Si detuviere las aguas, todo se secará; y si las soltare, sumergirán la tierra.",
        "16": "En él están esencialmente la fortaleza y la sabiduría; él conoce igualmente al engañador y al engañado.",
        "17": "Conduce los hombres de consejo a un resultado necio, y vuelve tontos sus jueces.",
        "18": "Despoja de la faja a los reyes, y les ciñe los lomos con una soga.",
        "19": "A los sacerdotes los priva de toda su gloria, y a los grandes los derriba por el suelo.",
        "20": "Trueca las palabras en la boca de los hombres veraces, y quita el saber a los ancianos.",
        "21": "Hace caer a los príncipes en desprecio y vuelve a ensalzar a los abatidos.",
        "22": "El descubre lo que está en lo más profundo de las tinieblas, y saca a la luz la sombra misma de la muerte.",
        "23": "Multiplica las naciones, y las destruye; y destruidas, las vuelve a su primer estado.",
        "24": "Cambia el corazón de los soberanos de los pueblos de la tierra, y los ciega para que descaminados anden divagando.",
        "25": "Irán a tientas como si fuera de noche y no de día y les hará perder el tino como a los borrachos."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 28,
      "versus": {
        "1": "Todas estas cosas las han visto mis ojos y escuchado mis oídos y una por una las tengo comprendidas;",
        "2": "y así lo que vosotros alcanzáis con vuestra ciencia, también lo alcanzo yo; no soy inferior a vosotros.",
        "3": "Con todo eso hablaré al Todopoderoso, y deseo razonar con Dios;",
        "4": "haciendo antes ver que vosotros sois unos zurcidores de mentiras y secuaces de perversos dogmas.",
        "5": "Y ojalá callarais, para que fueseis tenidos por sabios.",
        "6": "Oíd, pues, mi refutación, y estad atentos al juicio que pronunciarán mis labios.",
        "7": "¿Acaso tiene Dios necesidad de vuestras mentiras, para que defendáis su conducta con palabras engañosas?",
        "8": "¿Por ventura queréis prestar favor a Dios, y os esforzáis por su respeto a patrocinar su causa?",
        "9": "¿Agradará eso a Dios, a quien nada se le puede ocultar? ¿O será engañado, como lo sería un hombre, con vuestras supercherías y lisonjas?",
        "10": "El mismo os condenará, porque solapadamente os ponéis de su parte.",
        "11": "Lo mismo será moverse él en defensa mía, que os llenará de espanto, y el terror suyo o de su nombre caerá sobre vosotros.",
        "12": "Vuestra memoria será esparcida y disipada como ceniza, y vuestras altivas cabezas reducidas a lodo.",
        "13": "Callad por un poco, a fin de que hable yo todo lo que la razón me sugiere.",
        "14": "¿A qué propósito ha de lacerar mis carnes con mis dientes, y de traer mi alma en las manos?",
        "15": "No; aun dado que el Señor me quitare la vida, en él esperaré; en todo caso yo expondré ante su acatamiento mi conducta.",
        "16": "Y él será mi salvador ; y en verdad que no se presentará delante de sus ojos hipócrita ninguno.",
        "17": "Oíd mis razones, y aplicad vuestra atención a los enigmas que voy a deciros.",
        "18": "Si yo fuere juzgado, sé que seré declarado inocente.",
        "19": "¿Quién es el que quiere entrar conmigo en juicio? Que venga. ¿Por qué me he de consumir callando?",
        "20": "Dos cosas solamente te pido, Dios mío, que hagas conmigo; y entonces no me esconderé de tu presencia.",
        "21": "Retira tu mano de mí, cesando de afligirme, y no me asombres con el terror tuyo.",
        "22": "Llámame a juicio, que yo te responderé; o si no, permite que yo hable, y respóndeme tú.",
        "23": "Muéstrame, Señor, cuántas maldades y pecados tengo; cuáles son mis crímenes y delitos.",
        "24": "¿Por qué me ocultas tu rostro, y me consideras enemigo tuyo?",
        "25": "Contra una hoja, que se lleva el viento, haces alarde de tu poderío, y persigues una paja seca;",
        "26": "puesto que decretas contra mí tan amargas penas, y quieres consumirme por los pecados de mi mocedad.",
        "27": "Has metido mis pies como en un cepo; has observado todas mis acciones y notado mis pisadas o procederes;",
        "28": "siendo así que he de quedar reducido a pobre, y ser como una ropa roída por la polilla."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 22,
      "versus": {
        "1": "El hombre nacido de mujer vive corto tiempo, y está atestado de miserias.",
        "2": "El sale como una flor, y luego es cortado y se marchita; huye y desaparece como sombra, y jamás permanece en un mismo estado.",
        "3": "¿Y tú te dignas abrir tus ojos sobre un ser semejante, y citarlo a juicio?",
        "4": "¿Quién podrá volver puro al que de impura simiente fue concebido? ¿Quién sino tú solo?",
        "5": "Breves son los días del hombre; tú tienes contado el número de sus meses; señalaste los términos de su vida, más allá de los cuales no podrá pasar.",
        "6": "Retírate, pues, un poquito de él, para que repose mientras llega su día deseado, como el día de descanso al jornalero.",
        "7": "El árbol tiene esperanza de reverdecer aunque sea cortado; y en efecto, brota y echa sus retoños.",
        "8": "Aun cuando sus raíces estuvieren envejecidas en la tierra y su tronco amortecido en el polvo o sequedad,",
        "9": "al olor del agua retoñará, y echará frondosas ramas como la primera vez que fue plantado.",
        "10": "Pero el hombre una vez muerto, y descarnado, y consumido, dime, ¿qué se hizo de él?",
        "11": "A la manera que si se retirasen o enjugasen las aguas del mar, y se agotasen los ríos quedarían en seco;",
        "12": "así el hombre, cuando durmiese el sueño de la muerte, no resucitará. Hasta tanto que el cielo sea consumido y renovado, no despertará, ni volverá en sí de su sueño.",
        "13": "¡Oh quién me diera que me guarecieses y escondieses en el sepulcro hasta que pase tu furor, y me señalases el plazo en que te has de acordar de mí!",
        "14": "Mas, ¿acaso ha de volver a vivir un hombre ya muerto? Sí, y por eso en la guerra continua en que me hallo, estoy esperando siempre aquel día feliz en que vendrá mi mudanza o gloriosa renovación.",
        "15": "Entonces me llamarás, y yo te responderé; alargarás la diestra a la obra de tus manos.",
        "16": "Es verdad que tú tienes contados todos mis pasos; mas perdóname, Señor, mis pecados.",
        "17": "Tú tienes sellados y guardados como en una arquilla mis delitos; pero has curado ya mi iniquidad.",
        "18": "Los montes van cayendo a pedazos y deshaciéndose, y cambian de sitio los peñascos.",
        "19": "Las aguas cavan las peñas, y la tierra batida con las inundaciones poco a poco se va consumiendo; del mismo modo vas tú acabando con el hombre.",
        "20": "Le diste vigor por un poco de tiempo, para que pasase para siempre a la eternidad; demudarás su semblante antes de morir, y le harás salir de este mundo.",
        "21": "Que sus hijos sean esclarecidos, o viles, él no lo sabrá;",
        "22": "pero mientras viviere, su cuerpo sufrirá dolores, y su alma deplorará su triste estado."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 35,
      "versus": {
        "1": "Entonces Elifaz de Temán, tomando la palabra dijo:",
        "2": "¿Es posible que un hombre sabio respondiese como tú, echando palabras al aire, y encendiendo el fuego de la ira en su pecho?",
        "3": "Tú, con tus palabras, arguyes al Señor, que no es ningún igual tuyo, y hablas de un modo que no puede serte provechoso.",
        "4": "Cuanto es de tu parte has desterrado el temor de Dios; y las oraciones que deben hacérsele.",
        "5": "Porque la iniquidad tuya ha dirigido tu lengua, y vas imitando el habla de los blasfemos.",
        "6": "De suerte que serán tus propias palabras, y no yo, las que te condenarán; y por aquello mismo que han proferido tus labios, serás condenado.",
        "7": "¿Naciste tú por ventura el primer hombre del mundo, y fuiste formado antes que los montes?",
        "8": "¿Has entrado acaso en el consejo de Dios, o será inferior a la tuya su infinita sabiduría?",
        "9": "¿Qué es lo que sabes tú que nosotros ignoremos? ¿Qué alcanzas que no sepamos?",
        "10": "También hay entre nosotros hombres de mucha edad y ancianos respetables, mucho más avanzados en días que tus padres.",
        "11": "¿Acaso sería difícil a Dios consolarte? Pero lo estorban tus perversas palabras.",
        "12": "¿Por qué se engríe tu corazón, y como hombre que atónito medita grandes cosas tienes fijos los ojos?",
        "13": "¿Por qué tu ánimo está hinchado contra Dios, hasta proferir tu boca tales expresiones?",
        "14": "¿Qué es el miserable hombre para que pueda ser inmaculado; y cómo, siendo nacido de mujer, ha de aparecer justo?",
        "15": "Mira cómo ni aun entre sus mismos santos ninguno es acá inmutable, y ni los cielos están limpios a sus ojos.",
        "16": "¿Cuánto más un hombre inútil y abominable, que se bebe como agua la maldad?",
        "17": "Oyeme, pues, yo te convenceré; te contaré aquello que he visto.",
        "18": "Los sabios publican lo que saben y no ocultan lo que han aprendido de sus padres o mayores.",
        "19": "A los cuales solos fue dada esta tierra, y nunca los extranjeros hallaron paso por medio de ellos.",
        "20": "Al impío toda su vida le acompaña y engríe la soberbia, aunque sea tan incierto el número de años que durará su tiranía.",
        "21": "Siempre suena en sus oídos un estruendo que le aterra; y en el seno de la paz él sospecha siempre traiciones.",
        "22": "Cuando está entre las tinieblas de la noche, no cree que pueda volver a ver la luz, imaginándose rodeado de espadas.",
        "23": "Si se mueve para buscar alimento, cree que el negro día de la muerte está en el bocado que tiene en su mano.",
        "24": "El temor de la tribulación le llena de terror, y desastres imaginarios le rodean y desasosiegan, como a un rey que se dispone a dar una batalla.",
        "25": "Y es que alzó su mano contra Dios, y se creyó bastante fuerte contra el Todopoderoso.",
        "26": "Corrió contra él erguido el cuello y armado de inflexible soberbia.",
        "27": "Tiene llena de gordura su cara, y rebosa la grasa en sus costados.",
        "28": "Vino a morar en ciudades asoladas y casas desiertas, que estaban reducidas a montones de piedras.",
        "29": "No se enriquecerá, y aun los bienes que tenga no durarán; ni echará raíces en la tierra.",
        "30": "Estará siempre en tinieblas; sus descendientes serán consumidos por el fuego; y perecerá con el aliento solo de la boca del Todopoderoso.",
        "31": "Engañado de un vano error, no creerá que pueda ser redimido por ningún rescate.",
        "32": "Antes que llegue el término de sus días morirá, y se secarán sus manos.",
        "33": "Le sucederá lo que a la vid, cuyos racimos se pierden estando en cierne; y como al olivo, cuya flor cae en tierra.",
        "34": "Porque la familia del hipócrita será estéril y el fuego devorará la morada de aquellos que se dejan ganar por regalos.",
        "35": "Concibió penas y parió maldades, y su corazón está urdiendo fraudes."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 22,
      "versus": {
        "1": "Y respondiendo Job, dijo:",
        "2": "Muchas veces he oído esas mismas cosas; consoladores bien pesados sois todos vosotros.",
        "3": "¿Cuándo tendrán fin esas palabras? ¿Hay cosa más fácil que hablar como hablas?",
        "4": "Bien pudiera yo hablar como vosotros. Mas en verdad que si vuestra alma se hallara en el estado de la mía, yo sé que os consolaría, y que compasivo inclinaría hacia vosotros mi cabeza,",
        "5": "os alentaría con mis palabras, y os expresarían mis labios mi compasión.",
        "6": "Mas ahora, ¿qué haré? Por más que hable no se mitigará mi dolor; y si guardo silencio, no por eso me dejará.",
        "7": "Al presente me ha oprimido el dolor, y están aniquilados todos mis miembros.",
        "8": "Las arrugas de mi piel dan testimonio contra mí y lo que es más cruel, cierto hombre se vuelve contra mí, contradiciéndome cara a cara con falsos y calumniosos discursos.",
        "9": "Reúne todo su furor contra mí, y amenazándome rechina sus dientes; hecho enemigo mío, me mira con ojos terribles.",
        "10": "Todos mis amigos han abierto contra mí su boca y zahiriéndome con oprobios me han abofeteado; se han saciado con el placer de ver mis penas.",
        "11": "Dios me ha puesto encerrado, a disposición del inicuo, y me ha entregado en manos de los impíos.",
        "12": "Yo, aquel tan opulento y dichoso algún día, de repente he sido reducido a la nada; me asió de la cerviz el Señor, quebrantándome, y me puso como por blanco de sus tiros.",
        "13": "Me dejó hecho un erizo con sus dardos, cubrió de heridas mis costados sin piedad alguna, hasta esparcir por el suelo mis entrañas.",
        "14": "Me ha despedazado con heridas sobre heridas; cual gigante se ha arrojado sobre mí.",
        "15": "Yo llevo cosido o pegado a mi piel el cilicio, y he cubierto de ceniza mi cabeza.",
        "16": "De tanto llorar está entumecido mi rostro, y se han cubierto de tinieblas las pupilas de mis ojos.",
        "17": "Todas estas cosas he sufrido, sin que la iniquidad haya manchado mis obras, antes bien ofreciendo puras a Dios mis súplicas.",
        "18": "¡Oh tierra!, no cubras mi sangre, ni sofoques en tu seno mis clamores.",
        "19": "Mira que el testigo de mi inocencia está en el cielo, y allí arriba reside el que me conoce a fondo.",
        "20": "Mis amigos son unos habladores y calumniadores; a Dios es a quien recurren deshechos en lágrimas mis ojos.",
        "21": "¡Y ojalá que se tratase la causa del hombre con Dios, tan públicamente como se trata la de un hijo del hombre con su competidor!",
        "22": "Pues se van pasando a toda prisa mis cortos años, y yo sigo una senda por la cual no volveré ya más."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 16,
      "versus": {
        "1": "Mi espíritu se va extenuando; se acortan mis días, y sólo me resta el sepulcro.",
        "2": "Yo no he delinquido, y con todo mis ojos no ven sino amarguras.",
        "3": "Líbrame, oh Señor, y ponme a tu lado, y pelee contra mí la mano de quien quiera.",
        "4": "Tú has alejado la sabiduría del corazón de éstos; por tanto no serán ensalzados.",
        "5": "El uno promete ya los despojos de la victoria a sus compañeros; mas los ojos de sus hijos se consumirán.",
        "6": "El me ha hecho la fábula del vulgo, y soy a sus ojos un escarmiento.",
        "7": "Por el gran pesar he perdido la luz de mis ojos, y los miembros de mi cuerpo han quedado casi aniquilados.",
        "8": "Se pasmarán los justos de esto que me pasa, y el inocente se irritará contra el hipócrita.",
        "9": "Como quiera, el justo proseguirá su camino, y el que obra bien se fortalecerá más en el bien obrar.",
        "10": "Por tanto, arrepentíos todos vosotros, y venid y veréis que no hallaré entre vosotros ninguno verdaderamente sabio.",
        "11": "Mas, ¡ay!, se fueron mis días felices; se disiparon como humo todos mis designios, dejando en tormento mi corazón.",
        "12": "Ellos han convertido para mí la noche en día; y después de las tinieblas espero ya de nuevo con ansia que venga la luz.",
        "13": "Aun cuando yo sufra con paciencia, el sepulcro será luego mi casa, y tengo ya preparado mi lecho en las tinieblas.",
        "14": "He dicho a la podredumbre: Tú eres mi padre; y a los gusanos: Vosotros sois mi madre y mi hermana.",
        "15": "Según esto, ¿qué esperanza es la que me queda? ¿Y quién es el que toma en consideración mi paciencia?",
        "16": "Todas mis cosas tendrán fin, y descenderán a lo más hondo del sepulcro; ¿crees tú que al menos allí tendré yo reposo?"
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 21,
      "versus": {
        "1": "Entonces Baldad de Suhá, tomó la palabra y dijo:",
        "2": "¿Cuándo acabaréis, oh Job, de hablar vaciedades? Haceos cargo de lo que os decimos antes que respondáis, y después hablemos.",
        "3": "Pero, ¿por qué nos tienes por bestias, y somos como basura a vuestros ojos?",
        "4": "Oh tú que te quitas la vida por tu furor, ¿piensas que por ti quedará abandonada la tierra, y serán los peñascos trasladados de su sitio?",
        "5": "¿No es cierto que la luz o prosperidad del impío se ha de apagar? ¿Y que no dará resplandor la llama de su fuego?",
        "6": "En su casa la luz se convertirá en tinieblas, y se apagará la lámpara que está colgada sobre él.",
        "7": "Sus largos y briosos pasos quedarán cortados, y su mismo consejo le llevará al precipicio.",
        "8": "Porque ha metido sus pies en la red, y anda enredado entre sus mallas.",
        "9": "Su pie quedará cogido en el lazo, y el cazador arderá de sed por atraparle.",
        "10": "Escondido está en el suelo el lazo, y armadas en las sendas las redes.",
        "11": "De todas partes le aterrarán espantos y temores, y le embarazarán sus pies.",
        "12": "Aunque robusto, caerá en debilidad por causa del hambre, y la falta de alimento descubrirá sus costillas.",
        "13": "Acerbísima muerte devorará la belleza de sus carnes y consumirá la fuerza de sus brazos.",
        "14": "Arrancado será de su habitación el objeto de sus esperanzas, y la muerte como soberana le pondrá el pie sobre la cerviz.",
        "15": "Sus compañeros vendrán a morar en su habitación luego que muera, y será perfumada la casa con azufre.",
        "16": "Por abajo se sacarán sus raíces, y por arriba serán cortadas sus ramas.",
        "17": "Será borrada de la tierra su memoria, y no se hará honrosa mención de su nombre en las plazas.",
        "18": "De la luz será arrojado a las tinieblas, y desterrado fuera del mundo.",
        "19": "No quedará de él hijo ni nieto en su pueblo, ni rastro ninguno de sus reliquias en todo el país en que habitaba.",
        "20": "En este su día terrible quedarán atónitos los que vendrán después, y horrorizados sus compañeros.",
        "21": "Tal será la ruina de la casa del impío, y éste es el paradero de aquel que no conoce ni teme a Dios."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 29,
      "versus": {
        "1": "Replicando Job a esto, dijo:",
        "2": "¿Hasta cuándo habéis de afligir mi alma, y molerme con esos discursos?",
        "3": "Ya por la décima o milésima vez os empeñáis en confundirme, y no os avergonzáis de oprimirme.",
        "4": "Demos enhorabuena que yo haya errado en mis respuestas; el yerro mío contra mí será.",
        "5": "Pero vosotros os erguís contra mí, y me echáis en cara las humillaciones que padezco.",
        "6": "Al menos entended de una vez, que Dios no me atribula, ni descarga sobre mí sus azotes, según la tela de juicio.",
        "7": "Mas ¡ay! Si en la violencia de los dolores que padezco, clamo altamente, nadie me escucha; voceo y no hay quien me haga justicia.",
        "8": "El Señor ha cerrado por todas partes la senda de dolor por la cual ando; y no hallo por dónde salir, pues ha cubierto de tinieblas el camino que llevo.",
        "9": "Me despojó de mi gloria, y me quitó la corona de la cabeza.",
        "10": "Me arruinó del todo, y así perezco, y como a un árbol arrancado de raíz, me ha privado de toda mi esperanza.",
        "11": "Su furor está encendido contra mí, y me trata como a enemigo.",
        "12": "Vinieron de tropel sus tropas de gastadores, y se abrieron un camino para pasar por encima de mí y hollarme, y sitiaron con cerco mi morada.",
        "13": "A mis hermanos los alejó de mí; y los conocidos míos se retiraron de mí como si fuesen extraños.",
        "14": "Los parientes me han abandonado, y los que me conocían se han olvidado de mí.",
        "15": "Los que moraban en mi casa, y mis propias criadas me han tratado como a extraño, y he parecido a sus ojos como un hombre nunca visto.",
        "16": "He llamado a mi siervo, y no me ha respondido por más plegarias que le hacía con mi propia boca.",
        "17": "Mi mujer ha tenido asco de mi hálito, y he tenido que presentar súplicas a los hijos de mis entrañas.",
        "18": "Aun los tontos me despreciaban, y a espaldas mías murmuraban de mí.",
        "19": "Los que en otro tiempo eran mis consejeros, me abominaban; y el amigo a quien más amaba, ése me ha vuelto las espaldas.",
        "20": "Mis huesos, consumidas ya las carnes, están pegados a mi piel, y sólo me han quedado los labios en torno de mis dientes.",
        "21": "Compadeceos de mí, al menos vosotros que sois mis amigos, compadeceos de mí; ya que la mano del Señor me ha herido.",
        "22": "¿Por qué me perseguís vosotros como si estuvieseis en lugar de Dios, y os cebáis en mis carnes?",
        "23": "¡Oh! ¿Quién me diera que las palabras que voy a proferir se quedasen escritas? ¿Quién me diera que se imprimiesen en libro o tablilla,",
        "24": "con punzón de hierro, y se esculpiesen en planchas de plomo, o con el cincel se grabasen en pedernal?",
        "25": "Porque yo sé que vive mi redentor, y que yo he de resucitar del polvo de la tierra en el último día,",
        "26": "y de nuevo he de ser revestido de esta piel mía, y en esta mi carne veré a mi Dios;",
        "27": "a quien he de ver yo mismo en persona y no por medio de otro, y a quien contemplarán los mismos ojos míos. Esta es la esperanza que en mi pecho tengo depositada.",
        "28": "Pues, ¿por qué decís ahora vosotros: Persigámosle, y agarrémonos de algún dicho principal suyo para acusarle y calumniarle?",
        "29": "Huid del filo de la espada de Dios; porque hay una espada vengadora de las injusticias y calumnias; y tened entendido que hay un juicio."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 29,
      "versus": {
        "1": "TomÓ la palabra Sofar de Naamat, y dijo:",
        "2": "Por eso me vienen unos tras otros varios pensamientos, y mi ánimo es arrebatado a diversas reflexiones.",
        "3": "Escucharé por tanto la doctrina con que me arguyes; mas el espíritu que tengo de inteligencia, responderá por mí.",
        "4": "Una cosa sé, y es que, desde el principio , desde que el hombre fue puesto sobre la tierra,",
        "5": "la gloria de los impíos dura poco, y el gozo de los hipócritas no más que un momento.",
        "6": "Aunque se remonte hasta el cielo su altivez, y su cabeza toque con las nubes,",
        "7": "al fin será arrojado fuera como basura; y los que le habían visto, dirán: ¿Qué se hizo de él?",
        "8": "Cual sueño que volando se desvanece, no aparecerá; pasará como una visión nocturna.",
        "9": "Los ojos que lo vieron, no le verán más; ni el lugar donde moró lo reconocerá.",
        "10": "Sus hijos andarán consumidos de miseria, y sus mismas manos o acciones inicuas le pagarán con el dolor merecido.",
        "11": "Sus huesos estarán impregnados de los vicios de su mocedad; los cuales yacerán con él en el polvo del sepulcro.",
        "12": "Pues cuando la maldad se haya hecho ya sabrosa a su paladar, la meterá debajo de su lengua,",
        "13": "se saboreará en ella, y no la tragará, sino que la detendrá en su paladar.",
        "14": "Mas este pan de iniquidad se convertirá dentro de su vientre en hiel venenosa de áspides.",
        "15": "Vomitará las riquezas que hubo devorado, y se las arrancará Dios de su vientre.",
        "16": "Chupará la cabeza o ponzoña de los áspides; y le quitará la vida una lengua de víbora.",
        "17": "No verá, no, las corrientes de delicias, los ríos y torrentes de miel y de manteca.",
        "18": "Pagará la pena de todo el mal que hizo, mas no por eso será consumido; a proporción de la cantidad de sus delitos serán sus tormentos.",
        "19": "Por cuanto oprimió y desnudó a los pobres, y usurpó cosas que no había edificado.",
        "20": "Su apetito fue insaciable; y cuando llegare a tener cuanto codiciaba, no podrá gozar de ello.",
        "21": "Nada dejó de su comida para los pobres, y por lo mismo nada de sus bienes será permanente.",
        "22": "Luego que se hubiere hartado, sentirá congojas, se abrasará, y se verá acometido de toda suerte de dolores.",
        "23": "Acabe de llenar su vientre de viandas, que Dios descargará su furioso y terrible enojo, y lloverá sobre él sus venganzas.",
        "24": "Huirá por un lado de las armas de hierro, y caerá por otro en las saetas del arco de bronce.",
        "25": "La espada empuñada y desenvainada por Dios será vibrada contra él para que sienta las amarguras de la muerte; horribles espectros irán y vendrán contra él continuamente.",
        "26": "Todo es tinieblas allá donde él se esconde; un fuego que no alumbra le abrasará; si quedare todavía en su casa, vivirá lleno de miserias.",
        "27": "Los cielos descubrirán sus injusticias, y la tierra se levantará contra él.",
        "28": "Quedarán abandonados los renuevos o retoños de su familia; serán arrancados de cuajo en el día de la ira de Dios.",
        "29": "Tal es la suerte que al impío tiene Dios destinada, y tal la recompensa que recibirá por sus obras."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 34,
      "versus": {
        "1": "Replicando a esto Job, dijo:",
        "2": "Escuchad por vida vuestra mis palabras, y arrepentíos de vuestro error.",
        "3": "Sufrid que yo también hable, y después, si os pareciere, burlaos de mis razones.",
        "4": "¿Por ventura mi causa o disputa es con algún hombre, para que no tenga yo razón de entristecerme?",
        "5": "Miradme atentamente, y os pasmaréis, y pondréis el dedo sobre vuestra boca.",
        "6": "Que aun yo mismo, cuando lo reflexiono, me asombro, y me tiemblan las carnes.",
        "7": "¿Cómo es que viven los impíos, y son ensalzados, y colmados de bienes?",
        "8": "Ellos contemplan alrededor suyo su numerosa descendencia; se ven rodeados de una multitud de parientes y de nietos.",
        "9": "Sus casas están seguras y en paz, y no descarga sobre ellos el azote de Dios.",
        "10": "No son estériles sus vacas, ni abortan; paren, y no abortan sus crías.",
        "11": "Sus chiquillos salen de sus casas como a manadas, y brincan alegres y juguetean.",
        "12": "Tocan el pandero y la vihuela, y bailan al son de los instrumentos músicos.",
        "13": "Pasan en delicia los días de su vida, y en un momento bajan al sepulcro.",
        "14": "Estos son los que dijeron a Dios: Apártate de nosotros; que no queremos saber nada de tus mandamientos.",
        "15": "¿Quién es ese Omnipotente para que nos empleemos en su servicio? ¿Y qué provecho hemos de sacar de implorar su auxilio?",
        "16": "Pero en medio de eso, los impíos no tienen la prosperidad en su mano; por tanto lejos de mí su modo de pensar.",
        "17": "¡Oh, cuán a menudo se apaga de un golpe la antorcha o prosperidad de los impíos, y viene sobre ellos un diluvio de males y Dios en el furor de su ira les reparte buena porción de dolores!",
        "18": "Serán entonces como pajas expuestas al soplo del viento, y como pavesas que esparce un torbellino.",
        "19": "Hará Dios padecer también a los hijos las penas del padre; y cuando Dios le diere su merecido entonces él caerá en la cuenta.",
        "20": "Verá el impío con sus propios ojos su total ruina, y beberá el furor del Todopoderoso.",
        "21": "Porque de otro modo, ¿qué ciudado le daría la suerte de su casa después de muerto, aun cuando fuese cortado por medio el número de sus meses o años?",
        "22": "¿Habrá quizás alguno que presuma enseñar a Dios, que es el que juzga y gobierna a los sabios y potentados?",
        "23": "Uno muere robusto y sano, rico y feliz,",
        "24": "teniendo sus entrañas cubiertas de grasa, y llenos sus huesos del jugo de los tuétanos.",
        "25": "Otro, muere con el alma llena de amarguras y falto de toda suerte de bienes.",
        "26": "Y sin embargo, ambos dormirán juntos en el polvo del sepulcro, y quedarán cubiertos de gusanos.",
        "27": "Sin duda yo estoy penetrando vuestros pensamientos y los juicios temerarios que hacéis contra mí.",
        "28": "Porque vosotros decís en vuestro interior: ¿Qué se hizo de la casa y familia de este Job que era antes un príncipe? ¿Y dónde están los pabellones de los impíos?",
        "29": "Preguntad a cualquier viajero y hallaréis que piensa lo mismo que yo;",
        "30": "y es que el impío está reservado para el día de la venganza, y será conducido al día de la ira del Señor.",
        "31": "¿Quién hasta entonces osará darle en cara con su mala conducta? ¿Y quién le dará el pago del mal que hizo?",
        "32": "Mas al cabo será llevado al sepulcro, y quedará yerto e inmóvil entre montones de cadáveres.",
        "33": "Se gozarán en poseerle las arenas del Cocito; y arrastrará tras de sí a todos los hombres, y tendrá delante otros infinitos que le precedieron.",
        "34": "¿Cómo, pues, me consoláis tan en vano, cuando está demostrado que vuestras razones son contrarias a la verdad?"
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 30,
      "versus": {
        "1": "AquÍ tomando la palabra Elifaz de Temán, dijo:",
        "2": "Pues qué, ¿puede acaso el hombre compararse con Dios, aun cuando fuese una ciencia consumada?",
        "3": "¿Qué utilidad trae a Dios que tú seas justo? ¿O qué le das a él si tu proceder es sin tacha?",
        "4": "¿Será por algún temor que tenga él de ti el castigarte y el venir contigo a juicio?",
        "5": "¿Y no lo hace más bien por causa de tu grandísima malicia y de tus infinitas iniquidades?",
        "6": "Pues tú sin razón quitaste o retuviste la prenda a tus hermanos, y a los desabrigados despojaste de sus únicos vestidos.",
        "7": "Al sediento no le diste agua, y negaste pan al hambriento.",
        "8": "Con la fuerza de tu brazo te pusiste en posesión de la tierra del vecino, y por ser más poderoso te alzaste con ella.",
        "9": "A las viudas las despachabas con las manos vacías, y quebrantabas los brazos a los huérfanos.",
        "10": "Por esto te hallas cercado de lazos; y conturbado de repentinos terrores.",
        "11": "¿Y pensabas tú que jamás caerías en las tinieblas de la calamidad, ni serías oprimido del torrente impetuoso de recias avenidas?",
        "12": "¿No es así que pensando tú que es Dios más alto que el cielo, y que sobrepuja la mayor elevación de las estrellas,",
        "13": "dices para contigo: Qué puede saber Dios desde tan lejos? El juzga de nosotros como a oscuras;",
        "14": "está escondido allá entre las nubes; y no hace alto en nuestras cosas, y anda paseándose de uno a otro polo del cielo.",
        "15": "¿Quieres tú acaso seguir aquel antiguo camino que siguieron los impíos?",
        "16": "Los cuales fueron arrebatados por la muerte antes de tiempo, y a quienes una avenida impetuosa o diluvio asoló hasta los cimien-tos;",
        "17": "que decían a Dios: Apártate de nosotros, y juzgaban del Todopoderoso como si nada pudiese;",
        "18": "siendo así que él les había llenado sus casas de bienes. Lejos de mí el modo de pensar de estos blasfemos.",
        "19": "Los justos los verán perecer, y se alegrarán de su ruina, y el inocente se burlará de ellos.",
        "20": "¿Por ventura no fue derribado por tierra su erguimiento, y no devoró el fuego de Dios todos sus restos?",
        "21": "Sométete, pues, a Dios, y tendrás paz, y así recogerás los mejores frutos.",
        "22": "Recibe de su boca la ley, y graba en tu corazón sus palabras.",
        "23": "Si te convirtieres al Todopoderoso serás restablecido, y alejarás de tu morada la culpa.",
        "24": "En vez de tierra te dará pedernal y arroyos que llevarán oro en lugar de piedras.",
        "25": "El Todopoderoso te protegerá contra tus enemigos, y la plata entrará en tu casa a montones.",
        "26": "Entonces, en brazos del Todopoderoso, abundarás en delicias, y lleno de confianza alzarás a Dios tu rostro.",
        "27": "Le rogarás, y te oirá y cumplirás tus votos.",
        "28": "Proyectarás una cosa, y la efectuarás, y en tus empresas te alumbrará siempre la luz divina.",
        "29": "Porque quien se humilla será glorificado; y el que confuso no levanta sus ojos ése se salvará.",
        "30": "Se salvará el inocente, y se salvará por la pureza de sus manos."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 17,
      "versus": {
        "1": "Replicando a esto Job, dijo:",
        "2": "Todavía mi lenguaje está lleno de amargura; y aún la mano o violencia de mi dolor sobrepuja mis gemidos.",
        "3": "¡Oh, quién me diera saber cómo encontrar a Dios, y poder llegar hasta su trono!",
        "4": "Expondría ante él mi causa, y llenaría mi boca de amorosas reconvenciones,",
        "5": "a fin de oír lo que me respondería, y entender sus razones.",
        "6": "No quisiera que contendiese conmigo con todo el poder y rigor de su justicia, ni que me abrumase con la mole de su grandeza.",
        "7": "Proponga y emplee contra mí su equidad, que entonces yo ganaré mi causa.",
        "8": "Si voy hacia el oriente, no se deja ver; si hacia el poniente, tampoco lo hallaré;",
        "9": "si me muevo al norte, nada adelanto. ¿Qué haré? No podré dar con él; si al mediodía, ni aún allí lo veré.",
        "10": "El tiene conocidos mis pasos, y me ha acrisolado con trabajos, como se hace con el oro que pasa por el fuego.",
        "11": "Mis pies han seguido sus huellas; he andado por sus caminos, sin desviarme nunca de ellos.",
        "12": "He observado siempre los preceptos que han salido de sus labios, depositando en mi corazón las palabras de su boca.",
        "13": "Mas él es el sólo que subsiste por sí; y nadie puede trastornar sus designios, y como Señor universal, cuanto le pareció, eso hizo.",
        "14": "Cuando haya hecho de mí aquello que haya querido, aún tiene a mano otras muchas cosas semejantes.",
        "15": "Y por esto no me estremezco en su presencia; y cuando pienso en él, me siento agitado de temor.",
        "16": "Dios ha ablandado mi corazón, y lo ha hecho dócil; y el Todopoderoso me ha conturbado,",
        "17": "pues no por las tinieblas o calamidades que tengo sobre mí, me doy por perdido; ni la densa niebla de males me ha tapado el rostro."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 25,
      "versus": {
        "1": "Al Todopoderoso están presentes los tiempos, mas los hombres, aun los que le conocen y sirven, ignoran cuáles son sus días.",
        "2": "Unos traspasaron los lindes, robaron ganados y los llevaron a apacentar.",
        "3": "Se apoderaron del asno que tenían los huérfanos y a las viudas les sacaron en prenda el buey.",
        "4": "Cortaron el camino a los pobres, y oprimieron de mancomún a los mansos y humildes del país.",
        "5": "Otros, como asnos salvajes en el desierto, salen a su tarea de robar; vigilantes en busca de la presa, aprontan así de comer a sus hijos.",
        "6": "Siegan el campo ajeno, y vendimian la viña del que han oprimido con violencia.",
        "7": "Dejan desnudos a los hombres, quitando los vestidos aun a aquellos que no tienen otros con qué defenderse del frío;",
        "8": "los cuales quedan bañados con la lluvia de los montes, y no teniendo con qué cubrirse se abrigan y guarecen en los huecos de las peñas.",
        "9": "A viva fuerza saquearon a los huérfanos, y despojaron a la gente pobre.",
        "10": "Arrebataron las espigas recogidas una por una a los desnudos que andan sin vestido y están hambrientos.",
        "11": "Se pusieron a holgar entre los montones de los frutos de los infelices, que después de haber pisado las uvas en los lagares han de sufrir la sed.",
        "12": "En las ciudades hicieron gemir a los vecinos, y la sangre de los inocentes que han sido muertos está clamando; y Dios no deja tales cosas sin castigo.",
        "13": "Ellos fueron rebeldes a la luz de la razón; no conocieron los caminos de Dios, ni volvieron a entrar por sus senderos.",
        "14": "Se levanta el homicida al rayar el alba; mata al menesteroso y al pobre; y por la noche se ocupa en robar.",
        "15": "El ojo del adúltero está aguardando la oscuridad de la noche, diciendo: Nadie me verá; y se cubre para que no sea conocido su rostro.",
        "16": "Fuerza en la noche las casas, según lo acordado por ambos entre día, y huyen de la luz.",
        "17": "Si los sorprende la aurora, la miran como sombra de muerte; y así andan de noche tan agitados como de día.",
        "18": "Es el impío más móvil e inconstante que la superficie del agua; maldita sea su heredad en la tierra; jamás ande él el camino de sus viñas, ni disfrute de ellas.",
        "19": "Desde aguas de nieve pasará a calores excesivos ya que el pecado será su compañero hasta el infierno.",
        "20": "Se olvidará de él la misericordia divina; serán los gusanos sus delicias; no quedará memoria de él, sino que será hecho astillas, como árbol infructuoso.",
        "21": "Porque ha alimentado a la mujer estéril o mala, la cual no da hijos; y no socorrió a la viuda.",
        "22": "Ha derrocado a los fuertes con su poder o prepotencia; mas aunque él ha quedado en pie, no dará por segura su vida.",
        "23": "Dale Dios lugar de penitencia, y él abusa de esto para ser más soberbio; pero el Señor tiene fijos los ojos en sus descarriados pasos.",
        "24": "Se ven los impíos elevados por un poco de tiempo; mas no subsistirán sino que serán abatidos y arrebatados como todos los otros; serán cortados como las cabezas de las espigas.",
        "25": "Y si esto no es así como lo digo, ¿quién de vosotros podrá convencerme de haber mentido, o acusar ante Dios de falsas mis palabras?"
      }
    },
    {
      "numerus": 25,
      "ctd_versus": 6,
      "versus": {
        "1": "Entonces Baldad de Suhá habló a Job en estos términos:",
        "2": "Poderoso y terrible es aquel que mantiene la concordia y armonía en sus altos cielos.",
        "3": "¿Por ventura puede contarse el número de su celestial milicia? Y ¿quién es el que no participa de su luz?",
        "4": "¿Cómo se puede justificar el hombre comparado con Dios, o aparecer limpio el nacido de mujer?",
        "5": "Ni aun la misma luna tiene resplandor en su presencia, y las estrellas no están limpias a sus ojos;",
        "6": "¿cuánto menos el hombre que es todo podredumbre; el hijo del hombre que no es más que un gusano?"
      }
    },
    {
      "numerus": 26,
      "ctd_versus": 14,
      "versus": {
        "1": "A esto replicó Job, diciendo:",
        "2": "¿A quién quieres tú auxiliar? ¿Acaso a un débil? O ¿tal vez quieres sostener el brazo de quien no tiene bastante fuerza?",
        "3": "¿A quién das consejo tú? ¿Acaso al que no tiene sabiduría? ¿Quieres tú ostentar una grandísima prudencia?",
        "4": "¿A quién has querido tú enseñar? ¿No ha sido aquel que creó los espíritus?",
        "5": "Mira cómo los gigantes gimen en los abismos debajo de las aguas, con los otros que están encerrados con ellos.",
        "6": "El infierno está patente a sus ojos, y está encubierto a su vista el abismo de la perdición.",
        "7": "El es quien extendió sobre vacío el septentrión y tiene suspendida la tierra en el aire.",
        "8": "El es quien contiene las aguas en las nubes, para que no se precipiten de golpe hacia abajo;",
        "9": "el que impide la vista de su trono y le cubre con las nieblas que forma;",
        "10": "el que puso términos o lindes a las aguas del mar para mientras duren en el mundo la luz y las tinieblas.",
        "11": "Las columnas del cielo se estremecen y tiemblan a una mirada suya.",
        "12": "A la fuerza de su poder fueron reunidos en un instante los mares, y su sabiduría dominó al orgulloso mar.",
        "13": "Su espíritu hermoseó los cielos; y con la virtud de su mano fue sacada a la luz la tortuosa culebra.",
        "14": "Todo lo dicho hasta aquí es una pequeña parte de sus grandes obras; mas si esto que hemos oído es solamente una pequeñísima muestra de las infinitas cosas que pueden decirse de él, ¿quién podrá sostenerse firme al trueno de su grandeza?"
      }
    },
    {
      "numerus": 27,
      "ctd_versus": 23,
      "versus": {
        "1": "ProsiguiÓ todavía Job su parábola, y dijo:",
        "2": "Vive Dios, el cual parece que ha abandonado mi causa, y el Todopoderoso que ha sumergido mi alma en la aflicción,",
        "3": "que mientras haya aliento en mí, y me conserve Dios la respiración,",
        "4": "no han de pronunciar mis labios cosa injusta, ni saldrá de mi boca mentira.",
        "5": "Lejos de mí teneros por justos; hasta que fallezca no desistiré de defender mi inocencia.",
        "6": "No abandonaré la justificación que he comenzado a hacer de mi conducta; puesto que nada me remuerde mi conciencia en todo el discurso de mi vida.",
        "7": "Sea tenido por un impío mi enemigo, y por un injusto mi adversario.",
        "8": "Porque, ¿qué esperanza queda al hipócrita después de sus avarientas rapiñas, si Dios no salva su alma?",
        "9": "¿Es acaso que Dios ha de escuchar sus clamores, cuando le sobrevenga la tribulación?",
        "10": "¿O podrá hallar consuelo en el Todopoderoso, e invocar a Dios en todo tiempo? No, por cierto.",
        "11": "Yo con el favor de Dios os enseñaré las disposiciones del Omnipotente; no os ocultaré nada.",
        "12": "Bien veo que todos vosotros las sabéis; mas, ¿por qué gastáis el tiempo inútilmente en vanos discursos?",
        "13": "Oíd cuál será la suerte que Dios destina al impío, y la herencia que los hombres violentos recibirán del Todopoderoso.",
        "14": "Si se multiplicaren los hijos, caerán al filo de la espada, y sus nietos nunca se verán hartos de pan.",
        "15": "Los que quedaren de su linaje serán sepultados luego de muertos, y no harán duelo las viudas.",
        "16": "Aunque haya amontonado plata como la tierra, y preparado vestidos tan fácilmente como se hace el barro,",
        "17": "él en efecto los tendrá de prevención, mas el que se vestirá de ellos será el justo, y el inocente disfrutará y distribuirá la plata.",
        "18": "Edificó su casa como hace la polilla, y como la cabaña que suele formar él guarda.",
        "19": "Muriendo el rico nada llevará consigo; abrirá los ojos de su alma, y se hallará sin nada.",
        "20": "Le sorprenderá alguna avenida de miserias; quedará oprimido por la tempestad nocturna.",
        "21": "Un viento abrasador lo arrebatará y arrancará de cuajo; y a manera de huracán lo llevará lejos de su sitio.",
        "22": "Y Dios descargará su ira sobre él, y no le perdonará; tentará mil remedios para escaparse de sus manos.",
        "23": "Quien se pusiera a mirar el sitio en que el impío estaba, dará palmadas sobre su suerte, y le silbará."
      }
    },
    {
      "numerus": 28,
      "ctd_versus": 28,
      "versus": {
        "1": "La plata tiene sus veneros o vetas en las minas, y el oro tiene lugar donde se forma.",
        "2": "El hierro se saca de la tierra, y la piedra mineral derretida con el fuego se convierte en cobre.",
        "3": "El llega a determinar lo que han de durar las tinieblas, e indaga el fin de todas las cosas, y también la piedra metida en la oscuridad y sombras de su muerte.",
        "4": "Un torrente separa de los viajeros estas piedras, y no se acerca a ellas el pie del pobre, estando como están en lugares inaccesibles.",
        "5": "Una tierra en cuyo suelo nacía el pan, está desolada por el fuego.",
        "6": "Hay un lugar en que casi todas las piedras son zafiros, y sus terrones están llenos de oro.",
        "7": "Su senda no la conoció ave ninguna, ni vista de buitre llegó a discernirla.",
        "8": "No la pisaron hijos de negociantes, ni pasó por ella leona.",
        "9": "El extendió su mano contra la peña viva, y trastornó de raíz los montes.",
        "10": "Socavando peñascos ha sacado ríos, y sus ojos descubrieron todo lo precioso que había.",
        "11": "Hubo también quien registró los fondos de los ríos y sacó a luz lo precioso que estaba allí escondido.",
        "12": "Mas ¿en dónde se halla la sabiduría? ¿Y cuál es el lugar en que reside la inteligencia?",
        "13": "El hombre no conoce su valor, ni ella se halla en la tierra de los que viven en delicias.",
        "14": "El abismo de la tierra dice: No está dentro de mí; y el mar afirma: Ni conmigo.",
        "15": "No se compra con oro finísimo, ni se cambia a peso de plata.",
        "16": "No pueden compararse con ella los coloridos más ricos de la India, ni el ágata más preciosa, ni el zafiro.",
        "17": "No se le igualará ni el oro, ni el cristal de roca; ni será cambiada por vasos de oro puro.",
        "18": "Las cosas más excelsas y apreciadas no son dignas de mentarse en su cotejo; pero la sabiduría trae su origen de partes muy recónditas.",
        "19": "No tendrán comparación con ella el tan estimado topacio de Etiopía, ni los más brillantes coloridos.",
        "20": "¿Pues de dónde viene la sabiduría?, y ¿cuál es la morada de la inteligencia?",
        "21": "Escondida está a la vista de todos los vivientes de la tierra, y también se oculta a las aves del cielo.",
        "22": "La perdición y la muerte dijeron: A nuestros oídos llegó la fama de ella.",
        "23": "El camino para hallarla, Dios le sabe, y él es quien tiene conocida su morada.",
        "24": "Porque su vista alcanza a los extremos del mundo, y están patentes a sus ojos cuantas cosas hay debajo del cielo.",
        "25": "El es quién arregló el peso o fuerza de los vientos, y pesó las aguas distribuyéndolas con medida.",
        "26": "Cuando prescribía leyes a las lluvias, y señalaba camino a las fulminantes tempestades,",
        "27": "entonces la contempló Dios, y la manifestó, y la estableció, y descubrió sus arcanos.",
        "28": "Y dijo al hombre: Mira, la verdadera sabiduría consiste en temer al Señor y honrarle, y la inteligencia en apartarse de lo malo."
      }
    },
    {
      "numerus": 29,
      "ctd_versus": 25,
      "versus": {
        "1": "AñadiÓ también Job, continuando su parábola, y dijo:",
        "2": "¡Quién me diera volver a ser como en los tiempos pasados, como en aquellos días venturosos en que Dios me tenía bajo su custodia y amparo!",
        "3": "Entonces su antorcha resplandecía sobre mi cabeza, y guiado por esta luz caminaba yo seguro entre las tinieblas;",
        "4": "como fui en los días de mi mocedad, cuando Dios moraba secretamente en mi casa;",
        "5": "cuando el Todopoderoso estaba conmigo, y alrededor de mí toda mi familia;",
        "6": "cuando lavaba, por decirlo así, mis pies con la nata de la leche, y hasta las peñas me brotaban arroyos de aceite;",
        "7": "cuando salía a las puertas de la ciudad, y allí en la plaza me disponían un asiento distinguido.",
        "8": "Y viéndome los jóvenes se retiraban, y los ancianos se lavantaban y mantenían en pie.",
        "9": "Los magnates no hablaban más y cerraban sus labios con el dedo.",
        "10": "Quedaban sin hablar los capitanes, y con la lengua pegada al paladar.",
        "11": "Bienaventurado me llamaba todo el que oía mis palabras; y decía bien de mí cualquiera que me miraba;",
        "12": "pues yo había librado al pobre que gritaba por socorro; y al huérfano que no tenía defensor.",
        "13": "Me llenaba de bendiciones el que hubiera perecido sin mi auxilio; y yo confortaba el corazón de la viuda desolada.",
        "14": "Porque siempre me revestí de justicia y mi equidad me ha servido como de regio manto y diadema.",
        "15": "Era yo ojos para el ciego y pies para el cojo.",
        "16": "Era el padre de los pobres; y me informaba con la mayor diligencia de los pleitos de los desválidos, de que no estaba enterado.",
        "17": "Quebrantaba las quijadas a los malvados, y les sacaba la presa de entre sus dientes.",
        "18": "Con este tenor de vida decía yo: Moriré en paz en mi nido; y como la palma multiplicaré mis días.",
        "19": "Está mi raíz extendida junto a la corriente de las aguas, y el rocío descansará sobre mis ramos.",
        "20": "Se irá siempre renovando mi gloria, y mi arco, o el poder mío, será de cada día más fuerte en mis manos.",
        "21": "Los que me escuchaban estaban aguardando mi parecer, y atendían silenciosos mi consejo.",
        "22": "Ni una palabra se atrevían a añadir a las mías; y como rocío, así caían sobre ellos mis discursos.",
        "23": "Me aguardaban como a la lluvia los campos, y abrían su boca como hace la tierra seca a las aguas tardías o del otoño.",
        "24": "Si alguna vez me les mostraba risueño, de gozosos apenas lo creían; pero no quedaba sin fruto la alegría de mi semblante.",
        "25": "Si quería ir a sus reuniones, me sentaba en el primer lugar; y estando sentado como un rey rodeado de sus guardias, no por eso dejaba de ser el consolador de los afligidos."
      }
    },
    {
      "numerus": 30,
      "ctd_versus": 31,
      "versus": {
        "1": "Mas ahora hacen burla de mí unos mozalbetes, a cuyos padres me hubiera desdeñado de ponerlos con los mastines de mis rebaños;",
        "2": "cuya fuerza y trabajo de sus manos estimaba yo en nada, y eran considerados por indignos aun de la misma vida;",
        "3": "muertos de necesidad y de hambre, que andaban buscando por el desierto, algo que poder roer; traspillados de pura calamidad y miseria;",
        "4": "y comían hierbas y cortezas de árboles y se sustentaban con raíces de enebro.",
        "5": "Semejantes cosas iban buscando por los valles, y hallando alguna corrían a cogerla con algazara.",
        "6": "Habitaban en los barrancos de los torrentes, y en las cavernas de la tierra, y entre las breñas.",
        "7": "En tales cosas hallaban su alegría, y tenían por delicia el vivir al abrigo de las zarzas.",
        "8": "Hijos de gente insensata y grosera, y que no se atreven a aparecer en el mundo.",
        "9": "Pues yo he venido a ser ahora el asunto de sus cantares, y el objeto de sus escarnios.",
        "10": "Abominan de mí; al verme se apartan lejos, y no reparan en escupirme en la cara.",
        "11": "Porque abrió Dios su aljaba, y me hirió, y puso el freno en mi boca.",
        "12": "En la flor de mi prosperidad se levantó luego contra mí un tropel de calamidades, que me derribaron por tierra, y echándoseme encima, como una inundación me han oprimido.",
        "13": "Me han cortado todos los caminos, y armándome asechanzas han prevalecido contra mí; sin que haya habido quien me ayudase.",
        "14": "Como sitiadores furiosos, roto el muro, y forzada la puerta; así se han arrojado sobre mí, y cebado en mis miserias.",
        "15": "He quedado reducido a la nada; tú, oh Dios mío, has arrebatado como viento o torbellino, todo lo que yo más amaba, y mi prosperidad ha pasado como una nube.",
        "16": "Y ahora está mi alma derritiéndose de congoja dentro de sí misma, viendo que los desastres se han apoderado de mí.",
        "17": "Durante la noche taladran mis huesos los dolores, y los gusanos que me roen, no duermen ni descansan.",
        "18": "Es tanta la muchedumbre de éstos, que van consumiendo hasta mi vestido; y me ciñen y rodean, como al cuello el cabezón de la túnica.",
        "19": "Soy tratado como lodo, y asemejado al polvo y a la ceniza.",
        "20": "Clamo a ti, oh Dios mío, y tú no me oyes; estoy en tu presencia, y ni siquiera me miras.",
        "21": "Te portas conmigo como si fueras cruel; y me tratas con mano tan pesada como si fueses mi enemigo.",
        "22": "Me ensalzaste, y como que me pusiste sobre el aire para estrellarme más reciamente.",
        "23": "Bien sé que me has de entregar en poder de la muerte, la cual es el paradero de todos los vivientes.",
        "24": "Verdad es que tú no extiendes tu mano para consumirlos enteramente; pues cuando estuvieren derribados, tú mismo los salvarás.",
        "25": "Yo en otro tiempo lloraba con el que se hallaba atribulado, y mi alma se compadecía del pobre.",
        "26": "Esperaba por eso bienes, y me han sobrevenido males; aguardaba luz, y he quedado cubierto de tinieblas.",
        "27": "Se están abrasando mis entrañas sin dejarme reposo alguno; me han sorprendido los días de angustia.",
        "28": "Ando melancólico, pero sin enfurecerme; me levanto a veces, y doy gritos en medio de la gente.",
        "29": "Soy como hermano de los dragones, y compañero de los avestruces.",
        "30": "Mi piel se ha vuelto negra, y mis huesos se han secado, a causa del ardor excesivo que padezco.",
        "31": "Mi cítara se ha convertido en llanto, y en voces lúgubres mis instrumentos músicos."
      }
    },
    {
      "numerus": 31,
      "ctd_versus": 40,
      "versus": {
        "1": "Desde joven hice pacto con mis ojos de no mirar, ni siquiera pensar con mal fin en una virgen.",
        "2": "Porque de otra suerte, ¿qué comunicación tendría conmigo desde arriba Dios, ni qué parte me daría el Todopoderoso de su celestial herencia?",
        "3": "Pues qué, ¿acaso no está establecida la perdición para los malvados, y el desheredamiento para los que cometen el pecado?",
        "4": "¿No es así que está el Señor observando mis caminos, y contando todos mis pasos?",
        "5": "Si creéis que he seguido el camino de la vanidad, y que han corrido mis pies a urdir fraudes contra el prójimo,",
        "6": "péseme Dios en su justa balanza; y él dará a conocer mi sencillez.",
        "7": "Si desvié mis pasos del camino recto, y si mi corazón se fue tras de mis ojos, y se apegó alguna mancha a mis manos,",
        "8": "siembre yo, y cómase otro el fruto y sea desarraigado mi linaje.",
        "9": "Si mi corazón se dejó seducir del amor de mujer, y si anduve acechando a la puerta de mi amigo,",
        "10": "sea mi mujer manceba de otro, y sirva a otros de prostituta.",
        "11": "Porque es el adulterio un crimen enorme, y una iniquidad e injusticia horrenda.",
        "12": "Es un fuego que consume hasta el exterminio, y que desarraiga todos los retoños.",
        "13": "Si me desdeñé de entrar en juicio con mi siervo y con mi sierva, cuanto tenían que pedirme alguna cosa en justicia,",
        "14": "¿qué será de mí cuando Dios haya de venir a juzgar? ¿Y qué podré responderle cuando me pregunte?",
        "15": "¿Acaso el que me creó a mí en las entrañas de mi madre, no es el mismo Dios que le ha creado a él? ¿No fue él el que nos formó a ambos en el seno materno?",
        "16": "Si negué a los hombres lo que pedían; si burlé jamás la esperanza de la viuda;",
        "17": "si comí solo mi bocado, y no comió también de él el huérfano",
        "18": "(pues desde la infancia creció conmigo la misericordia, habiendo salido conmigo del vientre de mi madre);",
        "19": "si no hice caso del que iba a perecer de frío por no tener ropa, ni del pobre que estaba desnudo;",
        "20": "si no me llenaron de bendiciones los miembros de su cuerpo, al verse abrigados con la lana de mis ovejas;",
        "21": "si alcé mi mano contra el huérfano, aun viéndome superior en el tribunal,",
        "22": "despréndase mi hombro de su coyuntura, y quiébrese mi brazo con todos sus huesos.",
        "23": "Porque yo siempre temí a Dios, considerando su enojo como olas hinchadas contra mí, y nunca puede soportar el peso de su majestad.",
        "24": "Si yo creí que consistiese en el oro mi poder, y si dije al oro más acendrado: En ti pongo mi confianza;",
        "25": "si puse mi consuelo en mis grandes riquezas, y en los muchos bienes que adquirieron mis manos;",
        "26": "si mirando al sol cuando brillante nacía, o la luna en su mayor claridad,",
        "27": "se regocijó interiormente mi corazón, y apliqué mi mano a la boca,",
        "28": "lo cual es un delito grandísimo, y un renegar del altísimo Dios;",
        "29": "si me holgué de la ruina del que me aborrecía, y celebré con aplauso el mal que le vino, castígueme Dios.",
        "30": "Mas no fue así; porque no permití que mi lengua pecase, demandando con maldiciones su muerte.",
        "31": "¿Y las gentes de mi casa, no llegaron a prorrumpir: Quién nos diera que pudiésemos saciarnos de sus carnes?",
        "32": "Jamás el peregrino se quedó al descubierto; siempre estuvo mi puerta abierta al pasajero.",
        "33": "Si, como suelen hacer los hombres, encubrí mi pecado, y oculté en mi pecho mi maldad;",
        "34": "si me intimidó el mucho gentío, o me atemorizó el desprecio de los parientes, y no más bien callé y sufrí, y me estuve quieto en mi casa, sea yo castigado de Dios.",
        "35": "¡Oh, quién me diera uno que desapasionadamente me oyese y que el Todopoderoso otorgase mi petición, y escribiese el proceso el mismo que juzga,",
        "36": "para que yo pudiese llevarla sobre mis hombros, y ceñírmela como una diadema!",
        "37": "A cada paso mío le iría recitando y se le presentaría a Dios como a mi príncipe.",
        "38": "Finalmente, si la tierra que poseo clama contra mí, y los surcos se lamentan con ella;",
        "39": "si he comido sus frutos sin pagar el precio, y he apremiado las personas de los cultivadores,",
        "40": "me nazcan abrojos en vez de trigo, y espinas en lugar de cebada."
      }
    },
    {
      "numerus": 32,
      "ctd_versus": 22,
      "versus": {
        "1": "En fin, aquellos tres hombres cesaron de responder a Job, viéndolo tan resuelto a tenerse por justo.",
        "2": "Entonces Eliú, hijo de Baraquel, buzita, del linaje de Ram, montó en cólera, y se llenó de indignación, se irritó contra Job, porque afirmaba que él era justo aun a los ojos de Dios.",
        "3": "Se indignó también contra sus tres amigos, porque no habían discurrido refutación razonable, contentándose solamente de haber condenado a Job.",
        "4": "Eliú, pues, estuvo aguardando a que Job acabase de hablar, atento que eran de más edad los que habían hablado antes.",
        "5": "Pero viendo que los tres no podían replicar a Job, se indignó sobremanera.",
        "6": "Y así, tomando la palabra Eliú, hijo de Baraquel, buzita, dijo: Yo soy el más mozo; todos vosotros sois de mayor edad que yo; por este motivo he bajado mi cabeza, sin atreverme a proponer mi dictamen.",
        "7": "Porque yo esperaba que la edad más madura hubiera hablado sólidamente, y que los muchos años enseñarían sabiduría.",
        "8": "Mas según veo, hay en todos los hombres un alma, y la inspiración del Todopoderoso es la que da la inteligencia.",
        "9": "No es lo mismo ser viejo que sabio, ni el tener mucha edad hace tener buen juicio.",
        "10": "Por tanto yo voy a hablar; escuchadme, que también os mostraré lo que yo alcanzo.",
        "11": "Puesto que he dado lugar a vuestros discursos y he escuchado atento vuestras razones, mientras ha durado la disputa;",
        "12": "y en tanto que creí que podríais decir algo, estaba atento. Mas a lo que veo, no hay entre vosotros quien pueda convencer a Job, ni responder a sus razones.",
        "13": "Y no tenéis que replicarme, diciendo: Nosotros hemos hallado la razón de sabiduría para convencerle; y es que Dios es quien lo ha desechado, no algún hombre.",
        "14": "Ninguna palabra me ha dicho él a mí; pero yo no pienso responderle al tenor de vuestros discursos.",
        "15": "He aquí tres hombres que se han acobardado, y no saben ya qué replicar, y han quedado como mudos.",
        "16": "Supuesto, pues, que yo he estado esperando a que hablasen, y no lo han hecho, y que se han parado y no añaden nada más,",
        "17": "entraré yo también a hablar por mi parte y mostraré mi saber;",
        "18": "pues estoy lleno de palabras, y no caben ya en mi pecho;",
        "19": "al modo que el vino, cuando no tiene por dónde respirar, rompe aún las vasijas nuevas, así sucede en mi seno.",
        "20": "Hablaré, pues, a fin de respirar algún tanto; abriré mis labios, y responderé.",
        "21": "No haré axcepción de persona, ni igualaré un hombre a Dios:",
        "22": "porque no sé yo cuánto tiempo existiré aún, ni si dentro de poco me llevará mi Creador."
      }
    },
    {
      "numerus": 33,
      "ctd_versus": 33,
      "versus": {
        "1": "Oye, pues, oh Job, mis palabras, y está atento a todas mis palabras.",
        "2": "He aquí que abro mi boca; formará la lengua palabras en mi garganta.",
        "3": "Mis discursos saldrán de un corazón sencillo, y mis labios proferirán sentimientos de verdad.",
        "4": "El espíritu de Dios me creó, y el soplo del Omnipotente me dio la vida.",
        "5": "Respóndeme, pues, si puedes; y opón tus razones a las mías.",
        "6": "Bien sabes que Dios me creó a mí así como a ti, y que fui yo formado del mismo barro que tú;",
        "7": "y así que no verás en mí cosa maravillosa que te espante; ni te será molesta mi elocuen-cia.",
        "8": "Ahora bien, tú has dicho oyéndolo yo, y yo mismo percibí estas palabras tuyas:",
        "9": "Yo soy limpio, y sin culpa; inocente, y no hay en mí iniquidad.",
        "10": "Pero porque ha hallado pretexto contra mí, por eso me ha mirado como a enemigo suyo.",
        "11": "Ha puesto mis pies en un cepo, y estuvo observando todos mis pasos.",
        "12": "En esto, oh Job, no te has mostrado justo; yo te responderé que Dios es mayor que el hombre.",
        "13": "¿Y quieres tú entrar en contienda con él, porque no ha respondido a todas tus palabras?",
        "14": "Dios habla una vez, y no vuelve a repetir una misma cosa.",
        "15": "Entre sueños, con visiones nocturnas, cuando los hombres rendidos del sueño están descansando en sus camas,",
        "16": "entonces les abre Dios los oídos, y los instruye y corrige,",
        "17": "para retraer a cada uno del mal que hace, y librarle de la soberbia,",
        "18": "salvando su alma de la corrupción y su vida del filo de la espada.",
        "19": "Asimismo le corrige con dolores en el lecho, y hace que se le sequen todos sus huesos.",
        "20": "En tal estado le causa horror el mismo pan o alimento, y el manjar antes sabroso a su apetito.",
        "21": "Se va consumiendo su carne; y los huesos, antes bien cubiertos, aparecen desnudos.",
        "22": "Está él para expirar, y desahuciada su vida.",
        "23": "Si entonces algún ángel escogido entre millares instruye a este hombre, y le hace conocer sus obligaciones,",
        "24": "Dios se apiadará de él y dirá: Líbralo, para que no descienda a la corrupción del sepulcro; he hallado motivo para perdonarle.",
        "25": "Su carne ha sido consumida con las penas; que vuelva como estaba en los días de su mocedad.",
        "26": "Implorará el hombre la misericordia de Dios; el cual se aplacará, y le mirará con su rostro alegre, y le restituirá su justicia.",
        "27": "El, vuelto a los demás hombres, dirá: Pequé, y verdaderamente fui prevaricador, y no fui castigado según merecía.",
        "28": "Con eso salvó su alma de caer en la muerte, y vivirá, y gozará de la luz.",
        "29": "Así es que Dios obra todas estas cosas tres y más veces con cada uno,",
        "30": "para retirar sus almas de la corrupción del pecado, y alumbrarlas con la luz de los vivientes.",
        "31": "Atiende, oh Job, y escúchame, y calla mientras yo hablo;",
        "32": "que si tienes algo que replicar, propónmelo, dilo libremente; pues yo deseo que aparezcas justo.",
        "33": "Mas si nada tienes que responder, escúchame, guarda silencio, y aprenderás de mí la sabiduría."
      }
    },
    {
      "numerus": 34,
      "ctd_versus": 37,
      "versus": {
        "1": "Continuando Eliú su discurso, añadió lo siguiente:",
        "2": "Oíd, oh sabios, mis palabras; y vosotros, prudentes, prestadme atención;",
        "3": "puesto que el oído atento juzga de los razonamientos, como el paladar discierne por el gusto los manjares.",
        "4": "Examinemos bien entre nosotros el punto, y veamos de común acuerdo lo que sea más verdadero y acertado.",
        "5": "Es así que Job ha dicho: Yo soy justo, y Dios ha abandonado mi causa,",
        "6": "pues hay error en el juicio que de mí se ha hecho; violenta es la saeta que tengo atravesada, sin que haya en mí pecado alguno. Así ha hablado.",
        "7": "¿Qué hombre hay, pues, semejante a Job que insulta, como quien bebe un vaso de agua;",
        "8": "que se asocia con los que obran la iniquidad, y sigue las sendas de los impíos?",
        "9": "Pues ha dicho: No será el hombre grato a Dios, por más que corra por los caminos del Señor.",
        "10": "Por tanto vosotros que sois varones cuerdos estadme atentos: Lejos de Dios toda impiedad, y del Todopoderoso toda injusticia.",
        "11": "Porque él ha de dar a las obras del hombre su pago merecido; y los ha de remunerar según la conducta de cada uno;",
        "12": "siendo como es verdad que Dios no condena sin razón, ni el Omnipotente trastorna jamás la justicia.",
        "13": "¿Ha cedido él a algún otro sus veces sobre la tierra? ¿O a quién ha encargado gobernar el mundo que fabricó?",
        "14": "Si con su corazón airado se pusiese él a mirarle, se atraería otra vez a sí el espíritu y el aliento que le dio.",
        "15": "Toda carne perecería de un golpe, y el hombre se tornaría en polvo.",
        "16": "Ahora bien, si tú tienes entendimiento, atiende a lo que se dice, y escucha mis palabras.",
        "17": "¿Por ventura puede ser capaz de curación el que no ama la justicia? Pues cómo tú condenas tanto a aquel Señor que es el justo por esencia?",
        "18": "A aquel que condena y castiga como prevaricadores a los mismos reyes, y como impíos a los grandes;",
        "19": "que no repara en que sean príncipes ni hace caso de que sean tiranos o poderosos, cuando pleitean contra el pobre; porque todos igualmente son hechura de sus manos.",
        "20": "Morirán de repente, y los pueblos a medianoche se alborotarán y andarán de una parte a otra, y acabarán sin el menor esfuerzo con los tiranos.",
        "21": "Porque los ojos de Dios observan los caminos de los hombres, y tiene él contados todos sus pasos.",
        "22": "No hay tinieblas, no hay sombras de muerte, que basten para ocultar a los que obran la iniquidad.",
        "23": "Pues no está en poder del hombre dejar de comparecer a juicio ante Dios.",
        "24": "El cual quitará de en medio a una multitud innumerable, y sustituirá otros en su lugar;",
        "25": "porque conoce bien sus fechorías; y por tanto prepara la noche en que serán aniquilados.",
        "26": "Los castigó como a impíos, a la vista de todo el mundo.",
        "27": "Porque, como de propósito, se alejaron de él; y no quisieron saber nada de todas sus disposiciones;",
        "28": "de suerte que hicieron subir hasta él los clamores de los miserables y el grito de los pobres.",
        "29": "Porque al que él concede la paz, o le perdona, ¿quién lo condenará? Y ¿quién amparará al que él abandona, ya sea nación, o bien un particular?",
        "30": "El es el que permite que entre a reinar un hipócrita o tirano, por causa de los pecados del pueblo.",
        "31": "Ahora, pues, ya que he hablado de Dios y en su defensa, no estorbaré que hables tú también lo que quieras.",
        "32": "Si he errado, enséñame el error; si me pruebas que he hablado la iniquidad, no diré nada más.",
        "33": "¿Acaso te ha de pedir Dios a ti cuenta de mi discurso, que tanto te desagrada e inquieta? El hecho es que tú comenzaste a discurrir, y no yo; mas si sabes tú alguna cosa mejor, habla.",
        "34": "Pero yo quisiera escuchar a hombres de entendimiento, y hablar con gente sabia.",
        "35": "Porque Job ha hablado neciamente, y sus palabras no suenan buena doctrina.",
        "36": "Por lo mismo, oh Padre mío, sea Job atribulado hasta el fin; no dejes en paz a ese mal hombre.",
        "37": "Porque él añade a sus demás pecados la blasfemia; nosotros entretanto le estrecharemos, y entonces apele en sus discursos al juicio de Dios."
      }
    },
    {
      "numerus": 35,
      "ctd_versus": 16,
      "versus": {
        "1": "Prosiguiendo Eliú su razonamiento, dijo:",
        "2": "¿Te parece a ti puesto en razón el pensamiento aquel que proferiste, diciendo: Más justo soy yo que Dios?",
        "3": "Porque tú dijiste a Dios: No te agrada aquello que es recto o bueno; ¿o qué se te da de que yo peque?",
        "4": "Por tanto voy a responder a tus razones, y a tus amigos contigo.",
        "5": "Levanta esos ojos al cielo, y mira y contempla la región etérea, cuánto más elevada está que tú.",
        "6": "Si pecares, ¿qué daño le harás? Y si multiplicares tus delitos, ¿qué habrás hecho contra él?",
        "7": "Si obrares bien, ¿qué es lo que le das, o qué recibe él de tu mano?",
        "8": "A un hombre semejante a ti es a quien dañará tu impiedad, y al hijo del hombre le será provechosa tu justicia.",
        "9": "Clamaron los oprimidos por causa de la muchedumbre de los calumniadores, y se lamentaron por la violenta dominación de los tiranos.",
        "10": "Mas ninguno de ellos dijo: ¿Dónde está el Dios que me creó, el cual inspira cánticos de alegría en medio de la noche de la tribulación;",
        "11": "que nos ilustra más que a los animales de la tierra, y nos da mayor inteligencia que a las aves del cielo?",
        "12": "Allí será el gritar por causa de la soberbia o prepotencia de los malos; mas él no los escuchará.",
        "13": "Con todo, no en vano lo oirá Dios, y el Omnipotente considerará las causas de cada uno.",
        "14": "Aun cuando hayas dicho: No atiende Dios, examínate a ti mismo en presencia suya, y espera en su misericordia.",
        "15": "Porque no es ahora en esta vida cuando descarga su furor, ni castiga con rigor los delitos.",
        "16": "Luego en vano ha abierto Job su boca, y ha amontonado palabras propias de un ignorante."
      }
    },
    {
      "numerus": 36,
      "ctd_versus": 33,
      "versus": {
        "1": "ContinuÓ Eliú hablando, y dijo:",
        "2": "Aguántame todavía un poco, y me explicaré contigo; porque tengo aún que hablar en defensa de Dios.",
        "3": "Sacaré mi conclusión de sus principios, probando que mi Creador es justo,",
        "4": "supuesto que mis palabras son ajenas de toda falsedad, y que te haré ver que mi doctrina es sólida.",
        "5": "Dios no desecha a los poderosos, siendo también él mismo, como es, poderoso;",
        "6": "mas no salva a los impíos, y hace siempre justicia a los pobres.",
        "7": "No apartará nunca su vista del justo; él es quien coloca sobre firme trono a los reyes, y por él son ensalzados.",
        "8": "Que si se vieren encadenados y aprisionados con cordeles de pobreza,",
        "9": "les reconvendrá con sus obras y maldades, pues ejecutaron violencias.",
        "10": "Así mismo les abrirá los oídos, para corregirlos con fruto, y los amonestará para que se arrepientan de su iniquidad.",
        "11": "Si obedecieren y fueren dóciles, acabarán sus días felizmente, y sus años con gloria;",
        "12": "mas si no escuchasen, serán pasados a cuchillo, y perecerán en su necedad.",
        "13": "Los hipócritas y de corazón doble provocan la ira de Dios, y no reclamarán a él sinceramente cuando se vean aprisionados.",
        "14": "Morirán de muerte violenta, y acabarán su vida entre hombres afeminados y sodomíticos.",
        "15": "Al contrario al pobre le libertará Dios de su angustia, y en la tribulación le hablará al oído.",
        "16": "Así que, oh Job, te salvará del abismo estrecho e insondable de miserias; y volverás a sentarte en tu opípara mesa.",
        "17": "Tu causa está juzgada ya como causa de un impío; has de recibir la ejecución de la sentencia.",
        "18": "No te dejes vencer más de la cólera, para oprimir a nadie, ni en adelante te doblen los muchos dones.",
        "19": "Depón tu orgullo sin que sea necesaria la tribulación, y reprime a todos los que se hacen fuertes por la prepotencia.",
        "20": "No alargues la noche; a fin de que los pueblos puedan acudir a ti para sus negocios.",
        "21": "Guárdate de declinar hacia la iniquidad; pues has comenzado a seguir esa mala vida después de la miseria en que te ves.",
        "22": "Mira que Dios es soberano en su fortaleza, y ninguno de los legisladores es semejante a él.",
        "23": "¿Quién podrá rastrear sus caminos? O ¿quién puede decirle: Has hecho una injusticia?",
        "24": "Reflexiona que tú no llegas a comprender la obra suya que fue celebrada en sus cánticos por los varones más insignes.",
        "25": "Todos los hombres lo ven en sus criaturas, cada cual le contempla como desde lejos.",
        "26": "¡Oh, y cuán grande es Dios, y cuánto sobrepuja a nuestra ciencia! Incontable es el número de sus años.",
        "27": "El atrae las gotitas de agua, derramando después las lluvias, a manera de torrentes,",
        "28": "que se desgajan de las nubes, de que está cubierta toda la región de arriba.",
        "29": "Cuando él quiere extiende las nubes a manera de pabellón,",
        "30": "y relampaguea con sus rayos desde lo alto, oscureciendo todo de mar a mar.",
        "31": "Como que por estos medios castiga y ejerce sus juicios sobre los pueblos, y provee de alimento al gran número de los mortales.",
        "32": "El esconde la luz como en sus manos, y después manda que salga de nuevo.",
        "33": "A quien él ama, le declara cómo esta luz es posesión suya, y que puede subir a ella y poseerla."
      }
    },
    {
      "numerus": 37,
      "ctd_versus": 24,
      "versus": {
        "1": "Por esto se estremeció mi corazón, y como que saltó de su lugar.",
        "2": "Escuchad atentamente su voz terrible cuando truena, y el sonido espantoso que sale de su boca.",
        "3": "El está observando todo cuanto hay debajo del cielo, y su luz penetra y resplandece por todos los términos de la tierra.",
        "4": "Detrás del relámpago seguirá un estruendo como de un rugido espantoso, y tronará con la voz de su majestad, y oída que sea no podrá comprenderse lo que es.",
        "5": "Retumbará maravillosamente el sonido de la voz de Dios; de Dios que hace cosas grandes e inescrutables.",
        "6": "El manda a la nieve que descienda sobre la tierra, y hace caer las lluvias abundantes del invierno, y los aguaceros del verano;",
        "7": "él pone como un sello en las manos de todos los hombres, a fin de que reconozcan todos que sus obras penden de lo alto.",
        "8": "La fiera se mete en su cueva, y estará queda en su guarida.",
        "9": "Levántese la tempestad de los recónditos lugares, y el frío viene del septentrión.",
        "10": "Al soplo de Dios se forma el hielo, y se derraman nuevamente las aguas por todas partes.",
        "11": "Apetecen los trigos el agua de las nubes; y las nubes al darla esparcen sus brillos o relámpagos.",
        "12": "Van las nubes girando por todas partes, doquiera que las guía la voluntad del que las gobierna, prontas a ejecutar sus órdenes en toda la tierra;",
        "13": "ya en una tribu extranjera, ya en tierra suya, ya sea en cualquier lugar que su misericordia disponga que se hallen.",
        "14": "Escucha, oh Job, estas cosas; párate a reflexionar las maravillas de Dios.",
        "15": "¿Sabes tú por ventura cuándo ha mandado Dios a las lluvias que hiciesen aparecer la luz en sus nubes?",
        "16": "¿Has tú averiguado los varios caminos de esas nubes, y aquella grande y perfecta ciencia del que las gobierna?",
        "17": "¿No es así que se ponen calientes tus vestidos cuando sopla el mediodía sobre la tierra?",
        "18": "¿Acaso tú fabricaste junto con él los cielos, que son tan sólidos y estables como si fueran vaciados de bronce?",
        "19": "Si es así, enséñanos qué es lo que le hemos de responder a quien nos pregunte, ya que nosotros estamos envueltos en tinieblas.",
        "20": "¿Quién podrá darle razón de lo que yo digo? Por más que el hombre razone, quedará como abismado.",
        "21": "Ahora no ven los hombres la luz porque el aire se condensa repentinamente en nubes; mas un viento que atraviese, las ahuyentará y disipará.",
        "22": "Del septentrión viene el oro. Démosle, pues, a Dios respetuosa alabanza.",
        "23": "Nosotros no somos dignos de alcanzarle. El es grande en su poder y en sus juicios, y en su justicia, y verdaderamente inefable.",
        "24": "Por tanto los hombres le temerán y respetarán, y ninguno de los que se precian de sabios se atreverá a contemplarle con curiosidad."
      }
    },
    {
      "numerus": 38,
      "ctd_versus": 41,
      "versus": {
        "1": "Entonces el Señor desde un torbellino habló a Job, diciendo:",
        "2": "¿Quién es ése que envuelve u oscurece preciosas sentencias con palabras de ignorante?",
        "3": "Ciñe, pues, ahora tus lomos, prepárate como varón que entra a pelear; yo te interrogaré, y tú respóndeme.",
        "4": "Dime, ¿dónde estabas cuando yo echaba los cimientos de la tierra? Dímelo, ya que tanto sabes.",
        "5": "¿Sabes tú quién tiró sus medidas? ¿O quién extendió sobre ella la primera cuerda?",
        "6": "¿Qué apoyo, di, tienen sus basas? ¿O quién asentó su piedra angular",
        "7": "cuando me alababan los nacientes astros, y prorrumpían en voces de júbilo todos los ángeles o hijos de Dios?",
        "8": "¿Quién puso diques al mar, cuando se derramaba por fuera como quien sale del seno de su madre;",
        "9": "cuando lo cubría yo de nubes como de un vestido y le envolvía entre tinieblas como a un niño entre los pañales?",
        "10": "Lo encerré dentro de los límites fijados por mí, y le puse cerrojos y compuertas,",
        "11": "y dije: Hasta aquí llegarás, y no pasarás más adelante; y aquí quebrantarás tus hinchadas olas.",
        "12": "¿Acaso después que estás en el mundo diste leyes a la luz de la mañana, y señalaste a la aurora el punto por donde debe salir?",
        "13": "¿Has cogido con tus manos toda la tierra, y sacudídola, a fin de limpiar y expeler de ella a los impíos?",
        "14": "Volverá a ser lodo o polvo el sello, y durará como un vestido que está consumiéndose.",
        "15": "Se le quitará a los impíos su esplendor, y será aniquilado su poder excelso.",
        "16": "¿Has entrado tú en las honduras del mar, y te has paseado por lo más profundo del abismo?",
        "17": "¿Se te han abierto acaso las puertas de la muerte, y has visto aquellas entradas tenebrosas?",
        "18": "¿Has averiguado la anchura de la tierra? Dime, si todo lo sabes,",
        "19": "¿en qué parte reside la luz; y cuál es el lugar o depósito de las tinieblas,",
        "20": "a fin de que puedas tú conducir a ambas cosas a sus propios lugares, como quien está enterado del camino que lleva a sus habitaciones?",
        "21": "¿Sabías tú entonces que hubieses de nacer, y estabas instruido del número de tus días?",
        "22": "¿Por ventura has entrado en los depósitos de la nieve, y has visto los otros donde está amontonado el granizo,",
        "23": "los cuales tengo yo prevenidos para usar de ellos contra el enemigo en el día del combate y del conflicto?",
        "24": "Explícame; ¿Por qué camino se propaga la luz, y cómo se reparte el calor sobre la tierra?",
        "25": "¿Quién señaló la carrera a un aguacero impetuosísimo, y el camino al sonoro trueno,",
        "26": "para llover sobre una tierra desierta, donde no hay hombre ninguno, donde no habita ningún mortal,",
        "27": "fecundándola, aunque inhabitable y desolada, para que produzca la verde hierba?",
        "28": "¿Quién es el padre de la lluvia? ¿O quién engendró las gotas del rocío?",
        "29": "¿De qué seno salió el hielo? ¿Y quién produce la helada o escarcha que cae del aire?",
        "30": "Las aguas se endurecen como piedras, y la superficie del mar se congela.",
        "31": "¿Podrás tú por ventura atar o detener las brillantes estrellas de las Pléyades? ¿O desconcertar el giro del Orión?",
        "32": "¿Eres tú acaso el que hace aparecer a su tiempo el lucero de la mañana, o resplandecer el de la tarde sobre los habitantes de la tierra?",
        "33": "¿Entiendes tú el orden o movimientos de los cielos, y podrás dar la razón de su influjo sobre la tierra?",
        "34": "¿Alzarás por ventura tu voz a las nubes, para mandarles que se deshagan en lluvias abundantes?",
        "35": "¿Despacharás rayos, y éstos marcharán, y te dirán a la vuelta: Aquí estamos a tu mandar?",
        "36": "¿Quién puso en el corazón del hombre la sabiduría? ¿O quién dio al gallo el instinto?",
        "37": "¿Quién podrá explicar la disposición de los cielos, o hacer cesar sus armoniosos movimientos?",
        "38": "¿Dónde estabas cuando se formó en masa el polvo de la tierra, y se endurecieron sus terrones?",
        "39": "¿Andarás tú por ventura a coger caza para la leona, y saciarás el hambre de sus cachorros,",
        "40": "cuando están echados en sus cuevas, y acechando desde sus cavernas?",
        "41": "¿Quién prepara al cuervo su alimento, cuando sus pollitos levantan sus graznidos hacia Dios, yendo de un lado a otro del nido, por no tener nada que comer?"
      }
    },
    {
      "numerus": 39,
      "ctd_versus": 30,
      "versus": {
        "1": "¿POR ventura, oh Job, tienes noticias del tiempo en que las cabras monteses dan a luz entre las breñas, o has observado las ciervas al tiempo de su parto?",
        "2": "¿Tienes contados los meses de su preñez, y sabes el tiempo de su parto?",
        "3": "Se encorvan para dar a luz su cría, y paren dando grandes bramidos.",
        "4": "Se separan muy pronto de ellas sus hijos, y van a pacer; salen, y no vuelven a verlas más.",
        "5": "¿Quién dejó en libertad al asno montés, y quién soltó sus ataduras?",
        "6": "Yo le di casa en el desierto y albergue en una tierra estéril.",
        "7": "El desprecia el gentío de las ciudades; no oye los gritos de un amo duro.",
        "8": "Tiende su vida alrededor por los montes, donde pace, y anda buscando todo lo verde.",
        "9": "Dime: ¿querrá servirte a ti el rinoceronte, o permanecerá en su pesebre?",
        "10": "¿Podrás tú uncirlo con la coyunda para que are? ¿O romperá en pos de ti los terrones de tus campos?",
        "11": "¿Te fiarás por ventura de su gran fuerza, para dejar a su cuidado la labranza de sus tierras?",
        "12": "¿Crees tú que él te ha de volver lo que has sembrado, y que te llenará de trigo la era?",
        "13": "La pluma del avestruz es semejante a la pluma de la cigüeña y del gavilán.",
        "14": "¿Cuándo, pues, esta ave abandona sus huevos en tierra, por ventura serás tú quién los calentará o empollará debajo del polvo?",
        "15": "No precave ella que ningún pie los pise, ni que los huellen las bestias del campo.",
        "16": "Es insensible y dura para con sus hijos como si fuesen ajenos, inutiliza su trabajo, sin verse forzada a ello por temor alguno;",
        "17": "sino porque le negó el Señor para eso el instinto, y no le dio el discernimiento.",
        "18": "Sin embargo, cuando llega la ocasión de verse perseguida, ayuda con las alas sus pies, y deja burlados al caballo y al caballero.",
        "19": "Dime: ¿Sabrías tú dar al caballo la valentía que tiene, o llenar de relinchos su erguido cuello?",
        "20": "Lo harás tú brincar y volar como langosta? Causa terror el fogoso bufido de sus narices.",
        "21": "Escarba la tierra con su pezuña; se encabrita con brío; corre con ardor al encuentro de los enemigos armados;",
        "22": "no conoce el miedo, ni se rinde a la espada;",
        "23": "oye sobre sí el ruido de la aljaba, el vibrar de la lanza, y el manejo del escudo,",
        "24": "y lejos de asustarse, espumando y tascando el freno, parece que quiere sorberse la tierra, ni aguarda el sonido de la trompeta.",
        "25": "Oyendo el clarín, como que dice con sus relinchos: Ea, vamos allá. Huele de lejos la batalla, y percibe la exhortación de los capitanes, y la gritería del ejército.",
        "26": "¿Es acaso efecto de tu sabiduría el modo con que renueva cada año sus plumas el gavilán, extendiendo sus alas hacia el mediodía?",
        "27": "¿Es por tu orden que se remonta el águila y coloca su nido en lugares elevados?",
        "28": "Ella mora entre breñas, y tiene su habitación en peñascos escarpados y riscos inaccesibles.",
        "29": "Desde allí está acechando la presa, pues sus ojos atisban desde muy lejos.",
        "30": "Sus aguiluchos chupan la sangre, y doquiera que hay carne muerta, al punto está encima."
      }
    },
    {
      "numerus": 40,
      "ctd_versus": 24,
      "versus": {
        "1": "AñadiÓ después el Señor, y dijo a Job:",
        "2": "¿Cómo el que se pone a altercar con Dios tan fácilmente lo deja, y enmudece? A la verdad que quien arguye a Dios debe hallarse en estado de responderle.",
        "3": "Job entonces respondiendo al Señor, dijo:",
        "4": "Yo que he hablado tan inconsideradamente, ¿qué es lo que puedo ahora responder? Nada. Cerraré mi boca con mi mano.",
        "5": "Una cosa he dicho, que ojalá nunca la hubiese dicho; y aun otra todavía, a las cuales no añadiré más palabra.",
        "6": "Y habló el Señor desde el torbellino a Job, diciendo:",
        "7": "Ciñe otra vez tus vestidos en tus lomos como hombre valiente; yo voy a preguntarte; tú, respóndeme.",
        "8": "¿Pretendes tú acaso invalidar mi juicio; y condenarme a mí por justificarte a ti mismo?",
        "9": "Si tienes, pues, un brazo fuerte como el de Dios, y si el tono de tu voz es semejante a su trueno,",
        "10": "revístete de resplandor, y súbete a lo alto, y haz alarde de tu gloria, y adórnate de magníficos vestidos.",
        "11": "Disipa con su furor a los soberbios, y con una sola mirada abate a todos los altaneros.",
        "12": "Clava tus ojos en todos los soberbios u orgullosos, y confúndelos; y aniquila a los impíos doquiera que estén.",
        "13": "Sepúltalos a todos juntos debajo del polvo, y abisma sus cabezas en la fosa.",
        "14": "Entonces confesaré que tu diestra podrá salvarte.",
        "15": "Mira a Behemont, o al elefante, a quien creé junto a ti; él se alimenta de heno como el buey.",
        "16": "Su fortaleza está en sus lomos, y su vigor en el ombligo de su vientre,",
        "17": "endurece y levanta su cola como cedro; los nervios de muslos están interiormente entrelazados uno con otro.",
        "18": "Son sus huesos como pilares de bronce; como planchas o barras de hierro sus ternillas.",
        "19": "El es el principal de los animales entre las obras de Dios; aquel que le creó hará uso de la espada de él.",
        "20": "Los montes producen hierba para su pasto; y allí junto a él retozarán todas las bestias del campo.",
        "21": "El duerme a la sombra en la espesura de los cañaverales y en lugares húmedos.",
        "22": "Los árboles sombríos cubren su morada, rodeándole los sauces de los arroyos.",
        "23": "Mira cómo él se sorbe un río, sin que le parezca haber bebido mucho; aun presume poder agotar el Jordán entero;",
        "24": "parece que se lo quiere tragar con los ojos, y lo absorbe con sus narices."
      }
    },
    {
      "numerus": 41,
      "ctd_versus": 34,
      "versus": {
        "1": "¿PODRÁS tú tampoco pescar y sacar fuera con anzuelo a leviatán o cocodrilo, y atar con una cuerda su lengua?",
        "2": "¿Podrás acaso echar una argolla en sus narices, o taladrar con un garfio sus quijadas?",
        "3": "¿Acaso te hará muchas súplicas, o te dirá palabras tiernas?",
        "4": "¿O hará quizá pacto contigo, y le recibirás por tu perpetuo esclavo?",
        "5": "¿Por ventura juguetearás con él como un pajarillo, o le atarás con un hilo para diversión de tus siervas?",
        "6": "¿Le partirán en trozos en un convite tus amigos, o se le repartirán entre sí los negociantes?",
        "7": "¿Harás caber acaso su cuerpo en las redes de los pescadores, o meterás su cabeza en el garlito o nasa de los peces ?",
        "8": "Pon tu mano sobre él, tócalo solamente, y te quedará memoria eterna de tal pelea, y no volverás a hablar más de ella.",
        "9": "Quien espera prenderle se hallará burlado, y a la vista de todos será por él precipitado al mar.",
        "10": "No lo despertaré como cruel; pues, ¿quién puede resistir a mi semblante?",
        "11": "¿Quién me ha dado algo primero, para que yo deba restituírselo? Mío es todo cuanto hay debajo del cielo.",
        "12": "No tendré miramiento con él, ni a la eficacia de sus palabras dispuestas a propósito para mover a compasión.",
        "13": "¿Quién de los mortales le quitará a leviatán la piel que lo cubre? ¿O quién entrará en medio de su espantosa boca?",
        "14": "¿Quién abrirá sus puertas de esta boca o sus agallas? Espanta ver solamente el cerco de sus dientes.",
        "15": "Su cuerpo es impenetrable como los escudos fundidos de bronce, y está apiñado de escamas entre sí apretadas;",
        "16": "la una está trabada con la otra, sin que quede ningún resquicio por donde pueda penetrar ni el aire.",
        "17": "Está la una tan pegada a la otra, y tan asidas entre sí, que de ningún modo se separarán.",
        "18": "Cuando estornuda, parece que arroja chispas de fuego, y sus ojos centellean como los arreboles de la aurora.",
        "19": "De su boca salen llamas como de tizones encendidos.",
        "20": "Sus narices arrojan humo como la olla hirviente entre llamas.",
        "21": "Su aliento enciende los carbones, y su boca despide llamaradas.",
        "22": "En su cerviz reside la fortaleza; y va delante de él la miseria.",
        "23": "Los miembros de su cuerpo están perfectamente unidos entre sí; caerán rayos sobre él, mas no por eso se moverá de su sitio.",
        "24": "Tiene el corazón duro, como piedra, y apretado como yunque de herrero golpeado de martillo.",
        "25": "Cuando él se levanta sobre las olas tienen miedo los ángeles mismos, y amedrentados procuran purificarse y aplacar al cielo.",
        "26": "Si alguno quiere embestirlo, no sirven contra él ni espada, ni lanza, ni coraza;",
        "27": "pues el hierro es para él como paja, y el bronce como leño podrido.",
        "28": "No lo hará huir el más diestro arquero; para él las piedras de la honda son hojarasca.",
        "29": "Mirará el martillo como una arista; y se reirá de la lanza enristrada.",
        "30": "Debajo de él quedarán ofuscados los rayos del sol, y, andará por encima del oro, como sobre lodo.",
        "31": "Con sus bufidos hará hervir el mar profundo como una olla, y hará que se parezca al caldero de ungüentos, cuando hierven a borbollones.",
        "32": "Deja en pos de sí un sendero reluciente, y hace que el mar se agite, y tome el color canoso de la vejez.",
        "33": "En fin, no hay poder sobre la tierra que pueda comparársele, pues fue creado para no tener temor de nadie.",
        "34": "Mira debajo de sí cuánto hay de grande, como quien es el rey de todos los más soberbios animales."
      }
    },
    {
      "numerus": 42,
      "ctd_versus": 17,
      "versus": {
        "1": "Entonces Job, respondiendo al Señor, dijo:",
        "2": "Yo sé que todo lo puedes, y que no se te oculta ningún pensamiento.",
        "3": "¿Quién es aquél, has dicho tú, que envuelve sentencias juiciosas con palabras de ignorante? Por tanto confieso, Señor, que he hablado indiscretamente, y de cosas que sobrepujan infinitamente mi saber.",
        "4": "Mas dígnate escuchar, y yo hablaré con más juicio; te preguntaré, y tú tendrás la bondad de responderme.",
        "5": "Ya, Señor, te conocía de oídas; pero ahora parece que te veo con mis propios ojos.",
        "6": "Por eso yo me acuso a mí mismo, y hago penitencia envuelto en polvo de ceniza.",
        "7": "Después que el Señor hubo acabado de hablar de aquel modo a Job, dijo a Elifaz temanita: Estoy altamente indignado contra ti y contra tus dos amigos, porque no habéis hablado con rectitud y justicia en mi presencia, como mi siervo Job.",
        "8": "Tomad, pues, siete toros y siete carneros, id a mi siervo Job, y ofrecedlos en holocausto por vosotros. Y Job, siervo mío, hará oración por vosotros, y yo aceptaré su intercesión, para que no se os impute vuestra culpa; ya que no habéis hablado de mí rectamente, como mi siervo Job.",
        "9": "En consecuencia se fueron Elifaz temanita, y Baldad, suhita, y Sofar naamatita, y ejecutaron cuanto les había mandado el Señor, y el Señor se aplacó en gracia de Job.",
        "10": "Asimismo se movió el Señor a compasión de Job mientras hacía oración por sus amigos, y le volvió el Señor doblados bienes de los que antes poseía.",
        "11": "Vinieron luego a verlo todos sus hermanos y todas sus hermanas, y cuantos antes lo habían conocido y tratado; y comieron con él en su casa, y le dieron muestras de su tierna compasión, consolándolo de todas las tribulaciones que el Señor le había enviado; y le dio cada uno de ellos, a modo de presente, una oveja y un zarcillo de oro.",
        "12": "Y el Señor echó su bendición sobre Job en su último estado, mucho más aún que en el primero. Y llegó a tener catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas.",
        "13": "Tuvo también siete hijos y tres hijas.",
        "14": "De las cuales a la primera puso por nombre Día, a la segunda Casia, y a la tercera Cornustibia.",
        "15": "No hubo en toda la tierra mujeres tan hermosas como las hijas de Job; y las hizo su padre entrar a la parte de la herencia como a sus hermanos.",
        "16": "Después de estas cosas vivió Job ciento cuarenta años, en que vio a sus hijos y nietos hasta la cuarta generación;",
        "17": "y murió ya muy viejo y lleno de días."
      }
    }
  ]
}