{
  "id": "27",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri sapientiales et poetici",
  "typus_es": "Libros sapienciales y poéticos",
  "acronymum_la": "Sap",
  "acronymum_es": "Sab",
  "nomen_la": "Sapientia",
  "nomen_es": "Sabiduría",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 19,
  "ctd_versus": 439,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 16,
      "versus": {
        "1": "Amad la justicia, vosotros los que juzgáis o gobernáis la tierra. Sentid bien del Señor, y buscadlo con sencillez de corazón;",
        "2": "porque los que no lo tientan con sus desconfianzas, ésos lo hallan, y se manifiesta a aquellos que en él confían.",
        "3": "Pues los pensamientos perversos apartan de Dios, cuyo poder puesto a prueba contradice a los necios.",
        "4": "Así es que no entrará en alma maligna la sabiduría, ni habitará en el cuerpo sometido al pecado,",
        "5": "porque el Espíritu Santo que la enseña, huye de las ficciones, y se aparta de los pensamientos desatinados, y se ofenderá de la iniquidad que sobrevenga.",
        "6": "Ciertamente que siendo como es el espíritu de la sabiduría todo bondad, no dejará sin castigo los labios del maldiciente, porque Dios es testigo de sus afectos interiores, y escudriñador infalible de su corazón, y entendedor de su lenguaje.",
        "7": "Por cuanto el Espíritu del Señor llena el mundo universo; y como comprende todas las cosas, tiene conocimiento de todo, hasta de una voz.",
        "8": "Por eso el que habla cosas malas no puede escondérsele, ni escapará del juicio vengador.",
        "9": "Pues se interrogará al impío hasta sobre sus pensamientos; y llegarán a los oídos de Dios sus palabras y obras para castigo de sus maldades.",
        "10": "Porque la oreja celosa de Dios todo lo oye; ni encubrírsele puede el ruido o susurro de las murmuraciones.",
        "11": "Guardaos, pues, de la murmuración, la cual de nada aprovecha, o daña mucho, y refrenad la lengua de toda detracción; porque ni una palabra dicha a escondidas se irá por el aire; y la boca mentirosa da muerte al alma.",
        "12": "No os afanéis en acarrearos la muerte con el descamino de vuestra vida; ni os granjeéis la perdición con las obras de vuestras manos.",
        "13": "Porque no es Dios quien hizo la muerte, ni se complace en la perdición de los vivientes.",
        "14": "Lo creó todo a fin de que subsistiera eternamente en su presencia; saludables hizo él todas las cosas que nacen en el mundo; nada había en ellas de ponzoñoso ni nocivo; el infierno o la muerte no reinaba entonces en la tierra.",
        "15": "Puesto que la justicia es de suyo perpetua e inmortal.",
        "16": "Mas los impíos con sus hechos y palabras llamaron a la muerte; y considerándola su amiga, vinieron a corromperse hasta hacer con ella alianza, como dignos de tal sociedad."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 25,
      "versus": {
        "1": "Dijeron, pues, los impíos entre sí, discurriendo sin juicio: Corto y lleno de tedio es el tiempo de nuestra vida; no hay consuelo en el fin del hombre o después de su muerte, ni se ha conocido nadie que haya vuelto de los infiernos o del otro mundo.",
        "2": "Pues nacido hemos de la nada, y pasado lo presente, seremos como si nunca hubiésemos sido. La respiración o resuello de nuestras narices es como un ligero humo; y el habla o el alma como una transitoria chispa, con la cual se mueve nuestro corazón.",
        "3": "Apagada que sea, quedará nuestro cuerpo reducido a ceniza; y el espíritu se disipará, cual sutil aire; se desvanecerá ha, como una nube que pasa, nuestra vida; y desaparecerá como niebla herida de los rayos del sol, y disuelta con su calor.",
        "4": "Caerá en olvido con el tiempo nuestro nombre, sin que quede memoria de nuestras obras.",
        "5": "Porque el tiempo de nuestra vida es una sombra que pasa, y no hay retorno después de la muerte; porque queda puesto el sello, y nadie vuelve atrás.",
        "6": "Venid, pues, y gocemos de los bienes presentes; y apresurémonos a disfrutar de las criaturas mientras somos jóvenes.",
        "7": "Llenémonos de vinos exquisitos, y de olorosos perfumes, y no dejemos pasar la flor de la edad.",
        "8": "Coronémonos de rosas antes que se marchiten; no haya prado donde no dejemos las huellas de nuestra intemperancia.",
        "9": "Ninguno de nosotros deje de tomar parte de nuestras diversiones; dejemos por todas partes vestigios de nuestro regocijo, ya que nuestra herencia es ésta, y así es nuestra suerte.",
        "10": "Oprimamos al justo desvalido, no perdonemos a la viuda, ni respetemos las canas del anciano de muchos días.",
        "11": "Sea nuestra fuerza la única ley de justicia; pues lo flaco, según se ve, de nada sirve.",
        "12": "Armemos, pues, lazos al justo, visto que no es de provecho para nosotros, y que es contrario a nuestras obras, y nos echa en cara los pecados contra la ley, y nos desacredita divulgando nuestra depravada conducta.",
        "13": "Protesta tener la ciencia de Dios, y se llama a sí mismo hijo de Dios.",
        "14": "Se ha hecho el censor de nuestros pensamientos.",
        "15": "No podemos sufrir ni aun su vista; porque no se asemeja su vida a la de los otros, y sigue una conducta muy diferente.",
        "16": "Nos mira como a gente frívola y ridícula, se abstiene de nuestros usos como de inmundicias, prefiere lo que esperan los justos en la muerte; y se gloría de tener a Dios por padre.",
        "17": "Veamos ahora si sus palabras son verdaderas; experimentemos lo que le acontecerá, y veremos cuál será su paradero.",
        "18": "Que si es verdaderamente hijo de Dios, Dios lo tomará a su cargo, y lo librará de las manos de sus adversarios.",
        "19": "Examinémoslo a fuerza de afrentas y de tormentos, para conocer su resignación y probar su paciencia.",
        "20": "Condenémosle a la más infame muerte; pues según sus palabras será él atendido.",
        "21": "Estas cosas idearon los impíos, y tanto desatinaron, cegados de su propia malicia.",
        "22": "Y no entendieron los misterios de Dios, ni creyeron que hubiese galardón para el justo, ni hicieron caso de la gloria reservada a las almas santas.",
        "23": "Porque Dios creó inmortal al hombre, y lo formó a su imagen y semejanza;",
        "24": "mas por la envidia del diablo, entró la muerte al mundo.",
        "25": "E imitan al diablo los que son de su bando."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 19,
      "versus": {
        "1": "Las almas de los justos están en la mano de Dios; y no llegará a ellas el tormento de la muerte eterna.",
        "2": "A los ojos de los insensatos pareció que morían; y su tránsito, o salida del mundo, se miró como una desgracia,",
        "3": "y como un aniquilamiento su partida de entre nosotros; mas ellos, a la verdad, reposan en paz.",
        "4": "Y si delante de los hombres han padecido tormentos, su esperanza está llena o segura de la feliz inmortalidad.",
        "5": "Su tribulación ha sido ligera, y su galardón será grande; porque Dios hizo prueba de ellos, y los halló dignos de sí.",
        "6": "Los probó como al oro en el crisol, y los aceptó como víctima de holocausto; y a su tiempo se les dará la recompensa.",
        "7": "Entonces brillarán los justos como el sol, y como centellas que discurren por un cañaveral así volarán de unas partes a otras.",
        "8": "Juzgarán a las naciones y señorearán a los pueblos, y el Señor reinará con ellos eternamente.",
        "9": "Los que confían en él entenderán la verdad; y los fieles a su amor estarán unidos con él; pues la gracia y la paz es para sus escogidos.",
        "10": "Mas los impíos serán castigados a medida de sus malvados pensamientos; ellos que no hicieron caso de la justicia, y apostataron del Señor.",
        "11": "Porque desdichado es quien desecha la sabiduría y la instrucción, y vana es su esperanza, sin frutos sus trabajos, e inútiles sus obras.",
        "12": "Sus mujeres son unas locas y perversísimos sus hijos.",
        "13": "Maldita la raza de ellos. Más dichosa es la mujer estéril, y la sin mancilla que ha conservado inmaculado su lecho; porque ella recibirá la recompensa de su castidad, cuando Dios visite a las almas santas.",
        "14": "Asimismo más feliz es el eunuco, cuyas manos no han obrado la iniquidad, ni ha pensado cosas criminales contrarias a Dios; pues se le dará un don precioso por su fidelidad y un destino muy distinguido en el cielo, que es el templo de Dios.",
        "15": "Porque glorioso es el fruto de las buenas obras; y nunca se seca la raíz de la sabiduría.",
        "16": "Mas los hijos de los adúlteros jamás llegarán a edad madura, y extirpada será la raza del tálamo impuro.",
        "17": "Y dado que tuvieren larga vida, para nada se contará con ellos, y su última vejez será sin honra.",
        "18": "Si murieren pronto, no tendrán esperanza, ni quien les consuele el día de la cuenta.",
        "19": "Porque la raza de los malvados tiene un fin muy desastrado."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 20,
      "versus": {
        "1": "¡OH cuán bella es la generación casta con esclarecida virtud! Inmortal es su memoria, y en honor delante de Dios y de los hombres.",
        "2": "Cuando está presente, la imitan, y cuando se ausenta, la echan de menos; y coronada triunfa eternamente ganando el premio en los combates por la castidad.",
        "3": "Pero la raza de los impíos, aunque multiplicada, de nada servirá; y no echarán hondas raíces los retoños bastardos, ni tendrán una estable consistencia.",
        "4": "Que si por algún tiempo brotan, como no tienen firmeza serán sacudidos por el viento, y desarraigados por la violencia del huracán.",
        "5": "Con lo que serán desgajadas sus ramas antes de acabar de formarse; inútiles y de áspero gusto sus frutos, y para nada buenos.",
        "6": "Porque los hijos nacidos de uniones ilícitas, al preguntárseles de quién son, vienen a ser testigos que deponen contra el crimen de sus padres.",
        "7": "Mas el justo, aunque sea arrebatado de muerte prematura, estará en lugar de refrigerio o reposo.",
        "8": "Porque no hacen venerable la vejez los muchos días, ni los muchos años; sino que la prudencia y juicio del hombre suplen por las canas,",
        "9": "y es edad anciana la vida inmaculada.",
        "10": "Porque el justo agradó a Dios, fue amado de él; y como vivía entre los pecadores, fue trasladado a otra parte.",
        "11": "Fue arrebatado para que la malicia no alterase su modo de pensar, ni sedujesen su alma las apariencias engañadoras del mundo.",
        "12": "Pues el hechizo de la vanidad del siglo oscurece el bien verdadero; y el inconstante ímpetu de la concupiscencia pervierte el ánimo inocente.",
        "13": "Con lo poco que vivió, llenó la carrera de una larga vida.",
        "14": "Porque su alma era grata a Dios, por eso mismo se apresuró el Señor a sacarlo de en medio de los malvados. Viéndolo las gentes, no entendieron ni reflexionaron en su corazón",
        "15": "ser esto una gracia y misericordia de Dios para con sus santos, y providencia particular con sus escogidos.",
        "16": "Mas el justo muerto condena a los impíos que viven; y su juventud pronto acabada, la larga vida del pecador.",
        "17": "Los impíos verán el fin del hombre prudente, y no comprenderán los designios de Dios sobre él, ni cómo el Señor lo ha puesto a salvo.",
        "18": "Lo verán, y lo mirarán con desprecio; mas el Señor se burlará de ellos;",
        "19": "y al cabo vendrán a morir sin honor, y estarán con eterna infamia entre los muertos; porque Dios hará que éstos hinchados de orgullo revienten de medio a medio, sin que osen abrir su boca, y los desquiciará desde los cimientos, y los reducirá a extrema desolación y quedarán gimiendo, y perecerá para siempre su memo-ria.",
        "20": "Comparecerán llenos de espanto por el remordimiento de sus pecados, y sus mismas iniquidades se levantarán contra ellos para acusarlos."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 24,
      "versus": {
        "1": "Entonces los justos se presentarán con gran valor contra aquellos que los angustiaron y robaron el fruto de sus fatigas.",
        "2": "A cuyo aspecto se apoderará de éstos la turbación y un temor horrendo; y se asombrarán de la repentina salvación de los justos, que ellos no esperaban ni creían;",
        "3": "y arrepentidos, y arrojando gemidos de su angustiado corazón, dirán dentro de sí: Estos son los que en otro tiempo fueron el blanco de nuestros escarnios, y a quienes proponíamos como un ejemplar de oprobio.",
        "4": "¡Insensatos de nosotros! Su tenor de vida nos parecía una necedad, y su muerte una ignominia.",
        "5": "Mirad cómo son contados en el número de los hijos de Dios, y cómo su suerte es estar con los santos.",
        "6": "Luego descarriados hemos ido del camino de la verdad; no nos ha alumbrado la luz de la justicia, ni para nosotros ha nacido el sol de la inteligencia.",
        "7": "Nos hemos fatigado en seguir la carrera de la iniquidad y de la perdición; hemos andado por senderos fragosos, sin conocer el camino del Señor.",
        "8": "¿De qué nos ha servido la soberbia? ¿O qué provecho nos ha traído la vana ostentación de nuestras riquezas?",
        "9": "Pasaron como sombra todas aquellas cosas; y como mensajero que va en posta;",
        "10": "o cual nave que surca las olas del mar, de cuyo tránsito no hay que buscar vestigio, ni la vereda de su quilla en las olas;",
        "11": "o como ave que vuela a través del aire, de cuyo vuelo no queda rastro ninguno, y solamente se oye el sacudimiento de las alas con que azota al ligero viento, y corta con fuerza el ambiente, por la cual se abre camino; ella bate sus alas y vuela sin dejar detrás de sí señal alguna de su rumbo;",
        "12": "o como una saeta disparada contra el blanco corta el aire, y luego éste se reúne, sin que se conozca por dónde aquélla pasó.",
        "13": "Así también nosotros, apenas nacidos dejemos de ser; y ciertamente ninguna señal de virtud pudimos mostrar, y nos consumimos en nuestra maldad.",
        "14": "Así discurren en el infierno los pecadores.",
        "15": "Porque la esperanza del impío es como la pelusa o polvo que arrebata el viento; o cual espuma ligera que la tempestad deshace; o como humo que disipa el viento; o como la memoria del huésped que va de paso y sólo se detiene un día.",
        "16": "Al contrario, los justos vivirán eternamente, y su galardón está en el Señor, y el Altísimo tiene cuidado de ellos.",
        "17": "Por tanto recibirán de la mano del Señor el reino de la gloria y una brillante diadema; los protegerá con su diestra, y con su santo brazo los defenderá.",
        "18": "Se armará de todo su celo, y armará también las criaturas para vengarse de sus enemigos.",
        "19": "Tomará la justicia por coraza, y por casco el juicio infalible.",
        "20": "Alzará por escudo impenetrable la rectitud.",
        "21": "De su inflexible ira se hará Dios una aguda lanza; y todo el universo peleará con él contra los insensatos.",
        "22": "Irán derechamente a ellos los tiros de los rayos, los cuales serán lanzados de las nubes como de un arco bien apuntado, y herirán a un punto fijo;",
        "23": "y de la cólera de Dios, como de un pedrero lloverán densos granizos. Se embravecerán contra ellos las olas del mar; y los ríos todos inundarán impetuosamente la tierra.",
        "24": "Se levantará contra ellos un furioso huracán, y en torbellino de viento serán destrozados. Por su iniquidad quedará convertida en un desierto toda la tierra; y por la maldad, los tronos de los potentados serán derrocados."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 27,
      "versus": {
        "1": "Más vale la sabiduría que las fuerzas; y el varón prudente más que el valeroso.",
        "2": "Escuchad, pues, oh reyes, y estad atentos; aprended vosotros, oh jueces todos de la tierra:",
        "3": "Dad oídos a mis palabras, vosotros que tenéis el gobierno de los pueblos, y os gloriáis del vasallaje de muchas naciones.",
        "4": "Porque la potestad os la ha dado el Señor; del Altísimo tenéis esa fuerza, el cual examinará vuestras obras, y escudriñará hasta los pensamientos.",
        "5": "Porque siendo vosotros unos ministros de su reino universal, no juzgasteis con rectitud, ni observasteis la ley de la justicia, ni procedisteis conforme a la voluntad de Dios.",
        "6": "El se dejará ver, o caerá sobre vosotros espantosa y repentinamente; pues aquellos que ejercen potestad sobre otros, serán juzgados con extremo rigor.",
        "7": "Porque con los pequeños se usará de compasión, mas los grandes sufrirán grandes tormentos.",
        "8": "Que no exceptuará Dios persona alguna, ni respetará la grandeza de nadie; pues al pequeño y al grande él mismo los hizo y de todos cuida igualmente,",
        "9": "si bien a los más grandes amenaza mayor suplicio.",
        "10": "Por tanto a vosotros, oh reyes, se dirigen estas mis palabras; a fin de que aprendáis la sabiduría y no vengáis a resbalar.",
        "11": "Porque los que hayan hecho rectamente obras justas, serán justificados; y los que hayan aprendido estas cosas que enseño, hallarán con qué defenderse.",
        "12": "Por consiguiente, codiciad mis documentos, amadlos y seréis instruidos.",
        "13": "Porque luminosa e inmarcesible es la sabiduría; y se deja ver fácilmente de los que la aman, y hallar de los que la buscan.",
        "14": "Se anticipa a aquellos que la codician, poniéndoseles delante ella misma.",
        "15": "Quien madrugare en busca de ella, no tendrá que fatigarse; pues la hallará sentada en su misma puerta.",
        "16": "El tener, pues, el pensamiento ocupado en la sabiduría es prudencia consumada; y el que por amor de ella velare, bien pronto estará en reposo.",
        "17": "Porque ella misma va por todas partes buscando a los que son dignos de poseerla; y por los caminos se les presenta con agrado, y en todas ocasiones y asuntos la tienen al lado.",
        "18": "El principio de la sabiduría es un deseo sincerísimo de la instrucción.",
        "19": "Procurar instruirse es amar la sabiduría; amarla es guardar sus leyes; y la guarda de estas leyes es la perfecta pureza del alma;",
        "20": "la perfecta pureza une con Dios;",
        "21": "luego el deseo de la sabiduría conduce al reino eterno.",
        "22": "Ahora bien, ¡oh reyes de los pueblos!, si os complacéis en los tronos y cetros, amad la sabiduría a fin de reinar perpetuamente.",
        "23": "Amad la luz de la sabiduría todos los que estáis al frente de los pueblos,",
        "24": "que yo os declararé qué cosa es la sabiduría, y cómo fue engendrada; y no os ocultaré los misterios de Dios; sino que subiré investigando hasta su primer origen, y pondré en claro su conocimiento, sin ocultar un ápice de la verdad.",
        "25": "No me acompañaré por cierto con el que se pudre de envidia; pues el envidioso no será jamás participante de la sabiduría.",
        "26": "Los varones sabios son la felicidad del mundo; y un rey sabio es firme sostén del pueblo.",
        "27": "Recibid, pues, la instrucción por medio de mis palabras, porque os será provechosa."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 30,
      "versus": {
        "1": "A la verdad que soy también yo un hombre mortal, semejante a los demás, y del linaje de aquel que siendo el primero fue formado de la tierra; y en el vientre de la madre recibí la humana figura de carne.",
        "2": "En el espacio de diez meses fui formado de una sangre cuajada y de la sustancia del hombre, concurriendo lo apacible del sueño.",
        "3": "Y luego que nací, respiré en común aire, y casi sobre la misma tierra que todos; y mi primera voz, como la de todos los demás niños, fue de llanto.",
        "4": "Fui criado entre pañales y con grandes cuidados o desvelos.",
        "5": "Porque no ha tenido otra manera de nacer que ésta ninguno de los reyes.",
        "6": "Una misma, pues, es para todos la entrada a la vida, y semejante es la salida.",
        "7": "Por esto deseé yo la inteligencia, y me fue concedida; e invoqué del Señor el espíritu de sabiduría, y se me dio,",
        "8": "y la preferí a los reinos y tronos, y en su comparación tuve por nada las riquezas,",
        "9": "y no parangoné con ellas las piedras preciosas; porque todo el oro, respecto de ella, no es más que una menuda arena, y a su vista la plata será tenida por lodo.",
        "10": "La amé más que la salud y la hermosura; y propuse tenerla por luz y norte porque su resplandor es inextinguible.",
        "11": "Todos los bienes me vinieron con ella, y he recibido por su medio innumerables riquezas.",
        "12": "Y me gozaba en todas estas cosas, porque me guiaba esta sabiduría; e ignoraba yo que ella fuese madre de todos estos bienes.",
        "13": "La aprendí sin ficción, y la comunico sin envidia, ni encubro su valor;",
        "14": "pues es un tesoro infinito para los hombres, que a cuantos se han valido de él, los ha hecho partícipes de la amistad de Dios y recomendables por los dones de la doctrina que han enseñado.",
        "15": "A mí me ha concedido Dios expresar con claridad lo que siento; y tener pensamientos dignos de los dones recibidos del Señor, porque él es la guía de la sabiduría y el que corrige a los sabios;",
        "16": "puesto que estamos en sus manos nosotros, y nuestros discursos, y toda la sabiduría, y la ciencia del obrar, y la disciplina.",
        "17": "El mismo me dio la verdadera ciencia de las cosas existentes; para que yo conozca la constitución del mundo, y las virtudes de los elementos;",
        "18": "el principio y el fin y el medio de los tiempos, y las mudanzas de las estaciones, y las vicisitudes o variaciones de los tiempos;",
        "19": "el curso del año, y las situaciones de las estrellas;",
        "20": "las naturalezas de los animales, y la bravura de las fieras; la violencia de los vientos, y las inclinaciones de los hombres; la variedad de las plantas, y las virtudes de las raíces.",
        "21": "En suma, aprendí cuantas cosas hay ocultas y nunca vistas; pues la sabiduría, que es el artífice de todas, me instruyó.",
        "22": "Porque en ella tiene su morada el espíritu de inteligencia, espíritu santo, único, multiforme, sutil, elocuente, ágil, inmaculado, infalible, suave, amante del bien, perspicaz, irresistible, benéfico,",
        "23": "amador de los hombres, benigno, estable, constante, seguro, el cual lo puede todo, todo lo prevé y que abarca en sí todos los espíritus, inteligente, puro y sutil.",
        "24": "Pues la sabiduría es más ágil que todas las cosas que se mueven, y alcanza a todas partes, a causa de su pureza o espiritualidad,",
        "25": "siendo como es una exhalación de la virtud de Dios, o como una pura emanación de la gloria de Dios, omnipotente; por lo que no tiene lugar en ella misma cosa manchada;",
        "26": "como que es el resplandor de la luz eterna, y un espejo sin mancilla de la majestad de Dios, y una imagen de su bondad.",
        "27": "Y con ser una sola lo puede todo; y siendo en sí inmutable, todo lo renueva, y se derrama por todas las naciones entre las almas santas, formando amigos de Dios y profetas.",
        "28": "Porque Dios solamente ama al que mora con la sabiduría.",
        "29": "La cual es más hermosa que el sol, y sobrepuja a todo el orden de las estrellas, y si se compara con la luz, le hace muchas ventajas,",
        "30": "visto que a la luz la alcanza la noche; pero la malicia jamás prevalece contra la sabiduría."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 21,
      "versus": {
        "1": "Ella, pues, abarca fuertemente de un cabo a otro todas las cosas, y las ordena todas con suavidad.",
        "2": "A ésta amé yo, y busqué desde mi juventud, y procuré tomarla por esposa mía, y quedé enamorado de su hermosura.",
        "3": "Realza su nobleza la estrecha unión que tiene con Dios; y además, el mismo Señor de todas las cosas ha declarado que la ama;",
        "4": "siendo, como es, la maestra de la ciencia de Dios y la directora de sus obras.",
        "5": "Y si en esta vida se codician las riquezas, ¿qué cosa más rica que la sabiduría, creadora de todas las cosas?",
        "6": "Y si la industria es la que produce las obras, ¿qué mejor que la sabiduría mostró el arte o ingenio en estas cosas existentes?",
        "7": "Y si alguno ama la justicia o santidad de vida, frutos son de los trabajos u obras de esta sabiduría las grandes virtudes; por ser ella la que enseña la templanza, la prudencia, y la justicia, y la fortaleza, que son las cosas más útiles a los hombres en esta vida.",
        "8": "Y si alguno desea mucho saber, ella es la que sabe todo lo pasado, y forma juicio de lo futuro; conoce los artificios maliciosos de los discursos, y las soluciones de los argumentos; adivina los prodigios y maravillas antes que sucedan, y los acontecimientos de los tiempos y de los siglos.",
        "9": "Propuse, pues, traérmela para que viviera en compañía mía, sabiendo que comunicará conmigo sus bienes, y será el consuelo mío en mis cuidados y penas.",
        "10": "Por ella seré ilustre entre las gentes; y aunque joven seré honrado de los ancianos.",
        "11": "Y me reconocerán por agudo en juzgar, y seré admirable a los ojos de los grandes, y los príncipes manifestarán en sus semblantes la admiración que les causo.",
        "12": "Si callo estarán en expectación, y si hablo me escucharán atentos; y cuando me extendiere en mi discurso, pondrán el dedo en sus labios.",
        "13": "Además de esto, por ella adquiriré yo la inmortalidad, y dejaré memoria eterna de mí a los venideros.",
        "14": "Gobernaré los pueblos, y se sujetarán a mí las naciones.",
        "15": "Temblarán al oír mi nombre los reyes feroces; con el pueblo me mostraré benigno y valiente en la guerra.",
        "16": "Entrando en mi casa hallaré en ella mi reposo; porque ni en su conversación tiene rastro de amargura, ni causa tedio su trato, sino antes bien consuelo y alegría.",
        "17": "Considerando yo esto para conmigo y revolviendo en mi corazón cómo en la unión con la sabiduría se halla la inmortalidad,",
        "18": "y un santo placer en su amistad, e inagotables tesoros en las obras de sus manos, y la prudencia en el ejercicio de conversar con ella, y gran gloria en participar de sus razonamientos, andaba por todas partes buscando cómo apropiármela.",
        "19": "Ya de niño era yo de buen ingenio, y me cupo por suerte una buena alma.",
        "20": "Y creciendo en la bondad pude conservar inmaculado mi cuerpo.",
        "21": "Y luego que llegué a entender que no podría ser continente, si Dios no me lo otorgaba (y era ya efecto de la sabiduría saber de quién venía este don), acudí al Señor, y se lo pedí con fervor, diciendo de todo mi corazón:"
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 19,
      "versus": {
        "1": "Oh Dios de mis padres y Señor de misericordia, que hiciste todas cosas por medio de tu palabra,",
        "2": "y con tu sabiduría formaste al hombre, para que fuese señor de las criaturas que tú hiciste,",
        "3": "a fin de que gobernase la tierra con equidad y justicia, y ejerciese el juicio con rectitud de corazón;",
        "4": "dame aquella sabiduría que asiste a tu trono, y no quieras excluirme del número de tus hijos;",
        "5": "ya que yo soy siervo tuyo e hijo de tu esclava, hombre flaco, y de corta edad, y poco idóneo aun para entender el derecho y las leyes.",
        "6": "Porque aun cuando alguno de entre los hijos de los hombres fuese un varón consumado, si se ausentare de él tu sabiduría, no valdría nada.",
        "7": "Tú, ¡oh Señor!, me escogiste por rey de tu pueblo, y por juez de tus hijos e hijas;",
        "8": "y me mandaste edificar el templo en tu santo monte, y un altar en la ciudad de tu morada a semejanza de tu santo Tabernáculo, que dispusiste desde el principio ,",
        "9": "estando contigo tu sabiduría, que conoce tus obras; la cual se hallaba también contigo entonces cuando creabas al mundo, y sabía lo que era grato a tus ojos, y qué cosa era conforme a tus decretos.",
        "10": "Envíala de tus santos cielos y del solio de tu grandeza, para que esté conmigo, y conmigo trabaje, a fin de que sepa yo lo que te place;",
        "11": "puesto que sabe ella todas las cosas y todo lo entiende, y me guiará con acierto en mis empresas, y me protegerá con su poder.",
        "12": "Con lo cual mis obras serán gratas, y gobernaré con justicia a tu pueblo, y seré digno del trono de mi padre.",
        "13": "Porque ¿quién de los hombres podrá saber los consejos de Dios?; ¿o quién podrá averiguar qué es lo que Dios quiere?",
        "14": "Porque tímidos son los pensamientos de los mortales, e inciertas o falaces nuestras providencias;",
        "15": "pues el cuerpo corruptible le pesa al alma, y este vaso de barro deprime la mente, ocupada que está en muchas cosas.",
        "16": "Difícilmente llegamos a formar concepto de las cosas de la tierra; y a duras penas entendemos las que tenemos delante de los ojos. ¿Quién podrá, pues, investigar aquellas que están en los cielos?",
        "17": "Y sobre todo, ¿quién podrá conocer tus designios o tu voluntad, si tú no le das sabiduría, y no envías desde lo más alto de los cielos tu Santo Espíritu;",
        "18": "con que sean enderezados los caminos de los moradores de la tierra, y aprendan los hombres las cosas que a ti placen?",
        "19": "Visto que por la sabiduría fueron salvados, ¡oh Señor!, cuantos desde el principio del mundo te fueron gratos."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 21,
      "versus": {
        "1": "Ella guardó al que fue por el mismo Dios formado, al primer padre del mundo, habiendo sido criado él solo;",
        "2": "y ella lo sacó de su pecado, y le dio potestad para gobernar todas las cosas.",
        "3": "Luego que apostató de esta sabiduría, arrebatado de la ira, el impío Caín se halló perdido por la furia del homicidio fraterno.",
        "4": "Y cuando después por causa de él las aguas anegaron la tierra, la sabiduría puso nuevamente remedio, conduciendo al justo Noé en un leño despreciable.",
        "5": "Ella igualmente cuando las gentes conspirando a una para obrar mal, distinguió al justo Abrahán, y lo conservó irreprensible delante de Dios, y lo mantuvo firme en obedecer su mandato a pesar de su natural compasión al hijo.",
        "6": "La sabiduría es la que libró al justo Lot, que huía de entre los impíos que perecieron, cuando cayó fuego sobre Pentápolis;",
        "7": "cuya tierra, en testimonio de las maldades de ella, persevera desierta, humeando, y los árboles dando frutos sin sazón, y fija la estatua de sal, por padrón de un alma incrédula.",
        "8": "Así es que aquellos que dieron de mano a la sabiduría, no solamente vinieron a desconocer la virtud, sino que dejaron a los hombres memoria de su necedad, de manera que no pudieron encubrir los pecados que cometieron.",
        "9": "Al contrario, la sabiduría libró de los dolores a los que la respetaban.",
        "10": "Ella condujo por caminos seguros al justo Jacob , cuando huía de la ira de su hermano Esaú, y le mostró el reino de Dios, y le dio la ciencia de los santos; lo enriqueció en medio de las fatigas, y recompensó abundantemente sus trabajos.",
        "11": "Cuando Labán y sus hijos querían sorprenderlo con sus fraudes, ella lo asistió y lo hizo rico.",
        "12": "Lo guardó de los enemigos, y lo defendió de los seductores, y lo hizo salir vencedor en la gran lucha, a fin de que conociese que de todas las cosas la más poderosa es la sabiduría.",
        "13": "Esta misma no desamparó al justo José, vendido por sus hermanos, antes le libró de los pecadores, y descendió con él al hoyo o mazmorra,",
        "14": "y no lo desamparó en las prisiones, sino que le dio el bastón o gobierno del reino, y el poder contra aquellos que lo habían deprimido; y convenció de mentirosos a los que lo habían infamado, y le procuró una gloria eterna.",
        "15": "Esta libró a Israel, al pueblo justo y al linaje irreprensible, de las naciones que lo oprimían,",
        "16": "entrándose en el alma del siervo de Dios, Moisés; el cual hizo frente a reyes formidables a fuerza de portentos y milagros.",
        "17": "Y ésta les dio a los justos el galardón de sus trabajos, y los condujo por sendas maravillosas, y les sirvió de todo durante el calor del día, y suplió de noche la luz de las estrellas.",
        "18": "Los pasó por el mar Rojo a la otra orilla, y los fue guiando entre montañas de aguas.",
        "19": "Pero a sus enemigos los sumergió en el mar; y después los hizo salir muertos del profundo abismo. Así es que los justos se llevaron los despojos de los impíos;",
        "20": "y celebraron con cánticos, ¡oh Señor!, tu Nombre santo, alabando todos a una tu diestra vencedora.",
        "21": "Porque la sabiduría abrió la boca de los mudos, e hizo elocuentes las lenguas de los infantes."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 27,
      "versus": {
        "1": "La misma dirigió sus pasos bajo el gobierno del santo profeta Moisés.",
        "2": "Viajaron por desiertos inhabitados, y acamparon en lugares desiertos.",
        "3": "Hicieron frente a sus enemigos, y se vengaron de sus contrarios.",
        "4": "Tuvieron sed, y te invocaron, y les fue dada agua de una altísima peña, y refrigerio a su sed de una dura piedra.",
        "5": "Por tanto en lo mismo que fueron castigados sus enemigos cuando les faltó el agua para beber, los hijos de Israel se gozaban por tenerla en abundancia;",
        "6": "y por eso cuando a aquéllos les faltó, recibieron éstos tan singular beneficio.",
        "7": "Porque realmente a los malvados egipcios les diste a beber sangre humana, en vez de las aguas del perenne río Nilo.",
        "8": "Y cuando perecían éstos en pena de haber hecho morir a los infantes hebreos, diste a los tuyos agua en abundancia contra toda esperanza,",
        "9": "demostrando, por la sed que hubo entonces, cómo ensalzabas a los tuyos, y hacías perecer a sus contrarios.",
        "10": "Pues viéndose los hebreos puestos a prueba y afligidos, aunque con misericordia, echaron de ver cuáles tormentos padecieron los impíos, castigados con indignación.",
        "11": "Verdaderamente que a los unos los probaste como padre que amonesta; mas a los otros los pusiste en juicio, como rey inexorable para condenarlos,",
        "12": "siendo atormentados igualmente en ausencia y en presencia de los hebreos.",
        "13": "Porque eran castigados con doble pesar y llanto, con la memoria de las cosas pasadas;",
        "14": "pues al oír que era bien para los otros lo que para ellos había sido tormento, conocieron la mano del Señor, asombrados del éxito de los sucesos.",
        "15": "Así fue que a aquel pueblo y caudillo, de quien se mofaban, como de gente echada a la aventura en aquella inhumana exposición de los niños, al fin de los sucesos lo miraban con admiración; habiendo ellos padecido una sed, bien diferente de la de los justos, que luego fue remediada.",
        "16": "Y en castigo de las ideas locas de su idolatría, según las cuales algunos, desvariando, adoraban irracionales o mudas serpientes, y viles bestias, tú enviaste contra ellos para vengarte una multitud de mudas sabandijas;",
        "17": "a fin de que conociesen cómo por aquellas cosas en que uno peca, por ésas mismas es atormentado.",
        "18": "No porque tu mano omnipotente que creó al mundo de una materia nunca vista no pudiera enviar contra ellos multitud de osos y de feroces leones,",
        "19": "o fieras de una nueva especie desconocida, llenas de furor, que respirasen llamas de fuego, o despidiesen una negra humareda, o arrojasen por los ojos espantosas centellas;",
        "20": "que no solamente con sus mordeduras hubieran podido exterminarlos, sino aun con la sola vista hacerlos morir de espanto.",
        "21": "Pero aun sin nada de todo esto, con un solo aliento de tu ira podían ser muertos perseguidos del remordimiento de sus propios crímenes, y disipados por un soplo de tu potencia; mas tú dispones todas las cosas con justa medida, número y peso;",
        "22": "porque tú solo tienes siempre a la mano el sumo poder; y ¿quién puede resistir a la fuerza de tu brazo?",
        "23": "El mundo todo es delante de ti como un granito en la balanza, y como una gota de rocío que por la mañana desciende sobre la tierra.",
        "24": "Pero tú tienes misericordia de todos, por lo mismo que todo lo puedes, y disimulas los pecados de los hombres, a fin de que hagan penitencia.",
        "25": "Porque tú amas todo cuanto tiene ser, y nada aborreces de todo lo que has hecho; que si alguna cosa aborrecieras, nunca la hubieras ordenado ni hecho.",
        "26": "¿Y cómo pudiera durar alguna cosa, si tú no quisieses?; ¿ni cómo conservarse nada sin orden tuya?",
        "27": "Pero tú eres indulgente para con todos; porque tuyas son todas las cosas, ¡oh Señor! amador de las almas.\""
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 27,
      "versus": {
        "1": "¡OH cuán benigno y suave es, oh Señor, tu espíritu en todas las cosas!",
        "2": "De aquí es que a los que andan perdidos, tú los castigas poco a poco; y los amonestas y les hablas de las faltas que cometen, para que dejada la malicia crean en ti, ¡oh Señor!",
        "3": "Porque tú miraste con horror a los antiguos moradores de tu tierra santa;",
        "4": "pues hacían obras detestables a tus ojos con hechiceras y sacrificios impíos,",
        "5": "matando sin piedad a sus propios hijos, y comiendo las entrañas humanas, y bebiendo la sangre en medio de tu sagrada tierra contra tu santo precepto.",
        "6": "A éstos, que eran a un mismo tiempo padres y parricidas de aquellas criaturas abandonadas, los quisiste hacer perecer por medio de nuestros padres;",
        "7": "a fin de que la tierra, de ti la más amada de todas, recibiese la digna colonia de hijos de Dios.",
        "8": "Mas aún a estos malvados, por ser hombres, les tuviste alguna compasión, y les enviaste avispas, a manera de batidores de tu ejército, para que los exterminasen poco a poco.",
        "9": "No porque no pudieses someter a mano armada a los impíos a los justos, o exterminarlos de una vez por medio de bestias feroces, o con solo una severa palabra tuya;",
        "10": "sino que castigándolos poco a poco, dabas lugar a la penitencia; aunque no ignorabas cuán malvada es su casta y congénita su malicia y que no se mudarían jamás sus corrompidas ideas.",
        "11": "Pues venían ellos de una raza maldita ya desde el principio ; y sin que fuese por temer tú a nadie, les dabas treguas en sus pecados.",
        "12": "Porque quién te dirá a ti: ¿Por qué has hecho eso?, ¿o quién se opondrá a tus juicios?, ¿o quién se presentará ante ti para defender a hombres malvados?, ¿o quién te hará cargos por haber exterminado las naciones que tú creaste?",
        "13": "Porque no hay otro Dios sino tú; que de todas las cosas tienes cuidado, para demostrar que no hay injusticia alguna en tus juicios o disposiciones.",
        "14": "No hay ni rey, ni príncipe que pueda pedirte cuenta de aquellos que tú has hecho perecer.",
        "15": "Siendo como eres justo, dispones, ¡oh Señor!, todas las cosas justamente; y crees ajeno de tu poder condenar a aquel que no merece ser castigado.",
        "16": "Pues tu poder es el principio o fuente de la justicia; y por lo mismo que eres el Señor de todas las cosas, eres con todos indulgente.",
        "17": "Muestras tu infinito poder cuando no te creen soberanamente poderoso, y entonces confundes la audacia de aquellos que no te reconocen.",
        "18": "Pero como tú eres el soberano Señor de todo, juzgas sin pasión, y nos gobiernas con moderación suma; teniendo siempre en tu mano usar el poder cuando quisieres.",
        "19": "Por esta tu conducta has enseñado a tu pueblo que el justo debe también ser humano, y has dado a tus hijos buenas esperanzas, viendo que cuando los juzgas por sus pecados dejas lugar a la penitencia.",
        "20": "Pues si a los enemigos de tus siervos, ya reos de muerte, los castigaste con tanto miramiento, dándoles tiempo y comodidad para que se arrepintiesen de su malicia,",
        "21": "¿con cuánto cuidado juzgarás a tus hijos, a cuyos padres hiciste con juramentos y pactos grandes promesas?",
        "22": "Así es que cuando a nosotros nos das alguna corrección, a nuestros enemigos los castigas de mil maneras; para que reflexionando consideremos tu bondad, y cuando nos haces experimentar tu justicia, esperemos en tu misericordia.",
        "23": "Por la misma razón a esos otros, que vivieron como insensatos e injustos, les hiciste sufrir horribles tormentos por medio de aquellas mismas cosas que adoraban.",
        "24": "Ello es que anduvieron largo tiempo extraviados por la senda del error, creyendo dioses a las criaturas más viles entre los animales, y viviendo como niños, sin ningun juicio.",
        "25": "Por lo mismo les diste tú un castigo a manera de escarnio, como a muchachos irreflexivos.",
        "26": "Mas los que no se corrigieron con estos escarnios y reprensiones, vinieron a experimentar un castigo digno del poder de Dios.",
        "27": "Porque irritados de lo que padecían, y viéndose atormentados por las mismas cosas que creían dioses, y que ellas eran su ruina, reconocieron ser el verdadero Dios aquel a quien en otro tiempo negaban conocer; pero no dejaron la impiedad. Por lo cual descargó al cabo sobre ellos la condenación final."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 19,
      "versus": {
        "1": "Vanidad, y no más, son ciertamente todos los hombres en quienes no se halla la ciencia de Dios; y que por los bienes visibles no llegaron a entender al Ser Supremo, ni considerando las obras reconocieron al artífice de ellas;",
        "2": "sino que se figuraron ser el fuego, o el viento, o el aire ligero, o las constelaciones de los astros, o la gran mole de las aguas, o el sol y la luna los dioses gobernadores del mundo.",
        "3": "Que si encantados de la belleza de estas cosas las imaginaron dioses, debieran conocer cuánto más hermoso es el dueño de ellas; pues el que creó todas estas cosas es el autor de la hermosura.",
        "4": "O si se maravillaron de la virtud e influencia de estas criaturas, entender debían por ellas que aquel que las creó las sobrepuja en poder.",
        "5": "Pues la grandeza y hermosura de estas criaturas se puede a las claras venir en conocimiento de su Creador.",
        "6": "Mas ellos son menos reprensibles; porque si caen en el error puede decirse que es buscando a Dios, y esforzándose por encontrarlo.",
        "7": "Por cuanto lo buscan discurriendo sobre sus obras, de las cuales quedan como encantados por la belleza que ven en ellas.",
        "8": "Aunque tampoco a éstos se les debe perdonar,",
        "9": "porque si pudieron llegar por su sabiduría a formar idea o a penetrar las cosas del mundo, ¿cómo no echaron de ver más fácilmente al Señor del mundo?",
        "10": "Pero malaventurados son y fundan en cosas muertas sus esperanzas aquellos que llamaron dioses a las obras de la mano de los hombres, al oro y a la plata, labrados con arte, o a las figuras de los animales o a una piedra inútil, obra de mano antigua.",
        "11": "Como cuando un artífice o escultor hábil corta del bosque un árbol derecho, y diestramente le quita toda la corteza y valiéndose de su arte fabrica mañosamente un mueble a propósito para el servicio de la vida,",
        "12": "y los restos los recoge para cocer la comida;",
        "13": "y a uno de estos restos, que para nada sirve, por estar torcido y lleno de nudos, lo va puliendo a ratos desocupado, y con la pericia de su arte va dándole figura, hasta hacer de él la imagen de un hombre,",
        "14": "o darle la semejanza de un animal, pintándolo de rojo, y poniéndole la encarnadura y cubriéndole todos los agujeros y hendiduras que hay en él;",
        "15": "y haciendo después para la estatua un nicho conveniente, la coloca en la pared, y la afirma con clavos,",
        "16": "para que no caiga al suelo usando con ella de esta precaución porque sabe que no puede valerse a sí misma, puesto que es una mera imagen la cual necesita ayuda para sostenerse.",
        "17": "Y sin embargo, ofreciéndole votos, la consulta sobre su hacienda, sobre sus hijos y sobre sus matrimonios. Ni se corre de hablar con aquello que carece de vida;",
        "18": "antes bien suplica por la salud a un inválido, y ruega por la vida a un muerto, e invoca en su ayuda a un estafermo;",
        "19": "y para hacer un viaje se encomienda a quien no puede moverse; y para sus ganancias y labores y el buen éxito de todas las cosas hace oración al que es inútil para todo."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 31,
      "versus": {
        "1": "Asimismo piensa otro en navegar, y estando para surcar las encrespadas olas, invoca un leño más endeble que aquel en que va.",
        "2": "A este leño lo inventó la codicia de ganar y lo construyó el artífice con su saber.",
        "3": "Mas tu providencia, ¡oh Padre!, lleva el timón; por cuanto aun en medio del mar abriste camino a tu pueblo que huía de Egipto, y le diste paso segurísimo por entre las olas;",
        "4": "demostrando que eres poderoso para salvar a todo riesgo, aun cuando alguno se meta en el mar sin uso del arte.",
        "5": "Pero a fin de que no quedasen inútiles las obras de tu sabiduría, por eso es que los hombres fían sus vidas a un débil leño, y atravesando el mar sobre un barco llegan a salvamento.",
        "6": "De esta suerte también al principio , cuando perecieron en el diluvio los soberbios gigantes, una barca fue el refugio de la esperanza de toda la tierra: barca que siendo gobernada por tu mano, conservó la semilla de que había de renacer el mundo.",
        "7": "Porque bendito es el leño que sirve a la justicia;",
        "8": "pero maldito es el leño de un ídolo hecho de mano, tanto él como su artífice; éste, porque lo fabricó, y aquél, porque no siendo más que una cosa frágil recibió el nombre de dios.",
        "9": "Puesto que a Dios le son igualmente aborrecibles el impío y su impiedad.",
        "10": "Por donde así la obra hecha como el hacedor serán castigados.",
        "11": "Y por eso no se perdonará a los mismos ídolos de las naciones; por cuanto a las criaturas de Dios se las hizo servir a la abominación, y de tentación para las almas de los hombres, y de lazo para los pies de los insensatos.",
        "12": "Pues la invención de los ídolos fue el origen de la idolatría, y su hallazgo la corrupción de la vida,",
        "13": "porque ni los había al principio , ni los habrá siempre.",
        "14": "Sobrevino en la tierra la vanidad de los hombres; y con esto se tuvo por muy pronta la muerte de ellos.",
        "15": "Un padre transpasado de acerbo dolor por la prematura y súbita muerte de su hijo, formó de él un retrato; y al que como hombre acababa de morir, comenzó luego a honrarlo como a dios, y estableció entre sus criados ceremonias y sacrificios para darle culto.",
        "16": "Después con el discurso del tiempo tomando cuerpo aquella impía costumbre, el error vino a ser observado como ley, y se adoraban los simulacros por mandato de los tiranos.",
        "17": "Y así hacían traer desde lejos los retratos de aquellos a quienes podían los hombres honrar personalmente por estar distantes; y expo-nían a la vista de todos la imagen del rey a quien querían tributar honores, a fin de reverenciarle con su culto, como si estuviera presente.",
        "18": "La extremada habilidad del artífice atrajo también a los ignorantes a este culto;",
        "19": "porque deseando complacer al que lo hacía trabajar, empleó todos los esfuerzos del arte, para sacar más al vivo la imagen.",
        "20": "Con esto embelesado el vulgo, con la belleza de la obra, comenzó a calificar por un dios al que poco antes era honrado como un hombre.",
        "21": "Y he aquí cómo se precipitó en el error el género humano; pues los hombres, o por satisfacer a un particular afecto suyo o por congraciarse con los reyes, dieron a las piedras y leños el nombre incomunicable de Dios.",
        "22": "Y no se contentaron con errar en orden al conocimiento de Dios; sino que viviendo sumamente combatidos de su ignorancia, a un sinnúmero de muy grandes males les dan el nombre de paz o de bienes.",
        "23": "Pues ya sacrificando sus propios hijos, ya ofreciendo sacrificios entre tinieblas, o celebrando vigilias llenas de brutales delirios,",
        "24": "no respetan las vidas, ni la pureza de los matrimonios, sino que unos a otros se matan por celos, o con sus adulterios se entristecen.",
        "25": "Por todas partes se ve efusión de sangre, homicidios, hurtos y engaños, corrupción, infidelidad, alborotos, perjurios, vejación de los buenos;",
        "26": "olvido de Dios, contaminación de las almas, incertidumbre de los partos, inconstancia de los matrimonios, desórdenes de adulterio y de libertinaje;",
        "27": "siendo el abominable culto de los ídolos la causa y el principio y fin de todos los males;",
        "28": "porque o hacen locuras en sus fiestas, o al menos fingen oráculos falsos, o viven en la injusticia, o perjuran con suma facilidad;",
        "29": "como que confiados en sus ídolos, que son criaturas inanimadas, no temen que por jurar en falso les venga ningún daño.",
        "30": "Mas por ambas cosas tendrán su justo castigo; porque entregados a sus ídolos sintieron mal de Dios, y porque juraron injustamente y con dolo, menospreciando la justicia.",
        "31": "Que no es el poder de aquellos ídolos por quienes juran, sino la divina venganza contra los pecadores la que persigue siempre la prevaricación de los hombres injustos."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 19,
      "versus": {
        "1": "TÚ, oh Dios nuestro, tú eres benigno y veraz, y justo, y todo lo gobiernas con misericordia.",
        "2": "Porque si pecáremos, tuyos somos, sabiendo, como sabemos, tu poder y grandeza; y si no pecamos, sabemos que nos cuentas en el número de los tuyos o de tus amigos.",
        "3": "Porque conocerte a ti con fe viva es la perfección de la justicia, y conocer o confesar tu justicia y poder es la raíz de la inmortalidad.",
        "4": "Y así no nos ha inducido a error la humana invención de un arte mal empleado, ni el vano artificio de las sombras de una pintura, ni la efigie tallada y de varios colores,",
        "5": "cuya vista excita la concupiscencia en el insensato, que ama la compostura de un retrato muerto e inanimado.",
        "6": "Dignos son de poner su esperanza en semejantes cosas o en esas deidades aquellos que aman el mal; como también los que las hacen, los que las aman, y los que les dan culto.",
        "7": "Así es que un alfarero, manejando la blanda greda, forma de ella, a costa de su trabajo, toda suerte de vasijas para nuestros usos; y de un mismo barro hace vasos que sirven para cosas limpias, e igualmente otros para cosas que no lo son; siendo el alfarero el árbitro del destino que han de tener los vasos.",
        "8": "Y con vana fatiga forma del mismo barro un dios el hombre mortal que poco antes fue formado de la tierra, y que muy en breve volverá a reducirse a ella, obligado a restituir la deuda del alma que ha recibido.",
        "9": "Pero él no se cura del trabajo que le ha de costar, ni de la brevedad de su vida; sino que va a competencia con los artífices de oro y de plata, e imita también a los broncistas, y pone su gloria en formar cosas inútiles;",
        "10": "pues su corazón es ceniza o polvo, y vil tierra su esperanza, y su vida más despreciable que el barro;",
        "11": "como que no conoce al que lo ha creado e infundido el alma con que trabaja, e inspirándole el espíritu de vida.",
        "12": "Y aun han creído éstos ser nuestra vida un juego, y que toda nuestra ocupación debe reducirse a amontonar riquezas, y que convie-ne ganar por cualquier medio, aunque sea ma-lo.",
        "13": "Porque aquel artífice que de la frágil materia de la tierra forma vasijas y simulacros, bien conoce que peca más que todos.",
        "14": "Son, pues, necios desgraciados y soberbios, más que alma nacida, todos los que son enemigos de tu pueblo, y que lo tienen avasallado.",
        "15": "Porque creen dioses todos los ídolos de las naciones; los cuales ni pueden usar de los ojos para ver, ni de las narices para respirar, ni de las orejas para oír, ni de los dedos de las manos para palpar, ni aún sus pies son capaces de caminar.",
        "16": "Que un hombre mortal fue quien los hizo y recibió prestado el espíritu el que los formó; y jamás podrá hombre alguno fabricar un dios semejante a sí.",
        "17": "Porque siendo, como es, mortal, forma con manos sacrílegas una cosa muerta; siendo él mejor que aquellos a quienes adora, pues él, aunque mortal, ha obtenido la vida, pero aquéllos nunca vivirán.",
        "18": "Y aún adoran a los más viles animales, que comparados con las demás bestias irracionales son de peor condición que éstas.",
        "19": "Y no hay quien pueda observar cosa buena en el aspecto de éstas sabandijas o animales; pues ahuyentaron de sí la aprobación y bendición de Dios."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 29,
      "versus": {
        "1": "Por eso fueron justamente atormentados por medio de aquellas mismas o semejantes cosas que adoraban, y exterminados por una turba de animales soeces.",
        "2": "Mas a tu pueblo, en lugar de estos tormentos, le hiciste favores concediéndole los apetecidos deleites con traerle por manjar de exquisito sabor gordas codornices;",
        "3": "de manera que cuando los otros, aunque hambrientos perdían las ganas aun del necesario sustento, por el asco de las sabandijas que se les ponían delante de los ojos, éstos, padeciendo necesidad por un poco de tiempo, lograron después un exquisito manjar.",
        "4": "Porque convenía que a los que se portaban como tiranos, les sobreviniese irremediable ruina, y a éstos otros se les mostrase solamente, con una breve hambre o mortandad, de qué manera eran exterminados sus enemigos.",
        "5": "Así que cuando contra ellos se enfurecieron las bestias crueles, perecían de las mordeduras de venenosas serpientes.",
        "6": "Mas no duró siempre tu enojo, sino que fueron aterrados por un breve tiempo para escarmiento, recibiendo luego en la serpiente de metal una señal de salud, para recuerdo de los mandamientos de tu ley.",
        "7": "Y esta insignia quien miraba, quedaba sano; no por virtud del objeto que veía sino por ti, ¡oh Salvador de todos los hombres!",
        "8": "Con lo que demostraste a nuestros enemigos que tú eres el que libra de todo mal.",
        "9": "Pues aquéllos perecieron mordidos de las langostas y moscas, sin que hallase remedio para su vida; porque merecían ser consumidos de semejantes insectos.",
        "10": "Mas contra tus hijos ni aun los dientes de dragones venenosos pudieron prevalecer, porque acudió a curarlos tu misericordia.",
        "11": "Y sólo eran puestos a prueba a fin de que se acordasen de tus preceptos; pronto quedaban curados, para que no sucediese que cayendo en un profundo olvido de tu ley no pudiesen gozar tu socorro.",
        "12": "Porque no fue hierba, ni ningún emplasto suave lo que los sanó, sino que fue tu palabra, ¡oh Señor!, la cual sana todas las cosas.",
        "13": "Pues tú eres, ¡oh Señor!, el dueño de la vida y de la muerte, y tú nos conduces hasta las puertas de la muerte, y nos haces volver atrás desde ellas.",
        "14": "Un hombre bien puede matar a otro por malicia; pero salido que haya el espíritu no puede hacerlo volver, ni hará tornar el alma de allí donde ha sido recibida.",
        "15": "Mas huir de tu mano, es cosa imposible.",
        "16": "Así los impíos negaban conocerte, fueron azotados por tu fuerte brazo, siendo perseguidos de extrañas lluvias, de pedriscos y de tempestades, y consumidos por el fuego.",
        "17": "Y lo más maravilloso era que el fuego en la misma agua que lo apaga todo, tenía mayor actividad; porque todas las criaturas se arman para vengar a los justos.",
        "18": "A veces, pues, se amansaba el fuego para no quemar a los animales enviados de Dios contra los impíos; a fin de que viéndolo ellos mismos, acabasen de conocer que por juicio de Dios eran perseguidos.",
        "19": "Otras veces el fuego, contra o sobre su natural virtud, ardía en el agua para consumir las producciones de aquella tierra maldita.",
        "20": "Al contrario, alimentaste a tu pueblo con manjar de ángeles, y le suministraste del cielo un pan aparejado sin fatiga suya, que contenía en sí todo deleite y la suavidad de todos los sabores.",
        "21": "Y así este tu sustento demostraba cuán dulce eres para con tus hijos y acomodándose al gusto de cada uno, se cambiaba en lo que cada cual quería.",
        "22": "Por otra parte, la niebla y el hielo resistían a la fuerza del fuego, y no se derretían; para que viesen los tuyos cómo arrasaba las cosechas de los enemigos aquel fuego que ardía y relampagueaba en medio del granizo y de la lluvia.",
        "23": "Pero aquí, al contrario, se olvidó el fuego de su misma actividad; para que tuviesen los justos de qué alimentarse.",
        "24": "Porque la criatura sirviéndote a ti, Hacedor suyo, redobla los ardores para atormentar a los injustos, y los mitiga en beneficio de aquellos que en ti confían.",
        "25": "Por eso entonces también el maná, criatura tuya, tomando el gusto de todos los manjares, servía a tu benéfica voluntad sustentadora de todos, acomodándose al deseo de aquellos que a ti recurrían;",
        "26": "a fin de que tus hijos, ¡oh Señor!, de ti tan amados, reconociesen que no tanto son los frutos naturales los que alimentan a los hombres; sino que tu palabra es la que sustenta a los que creen en ti.\"",
        "27": "Y en verdad que aquel maná que no podía ser consumido del fuego, calentado al más leve rayo del sol, luego se deshacía;\"",
        "28": "para que supiesen todos que era necesario adelantarse al sol para recoger tu bendición, y adorarte así que amanece.\"",
        "29": "Porque la esperanza del ingrato, como la escarcha del invierno, se deshará, y desaparecerá como agua perdida.\""
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 20,
      "versus": {
        "1": "Grandes son, ¡oh Señor!, tus juicios, e inefables tus obras. Por eso las almas privadas de la ciencia o luz celestial, cayeron en el error.",
        "2": "Pues cuando los inicuos egipcios se persuadieron poder oprimir al pueblo santo, fueron ligados con cadenas de tinieblas y de una larga noche, encerrados dentro de sus casas, y yaciendo en ellas como excluidos de la eterna providencia;",
        "3": "y mientras creían poder quedar escondidos con sus negras maldades, fueron separados unos de otros con el velo tenebroso del olvido, llenos de horrendo pavor, y perturbados con grandísimo asombro.",
        "4": "Porque ni las cavernas en que se habían metido los libraban del miedo; sino que un horrible estruendo, que se sentía los aterraba y se les aparecían horrorosos fantasmas, que los llenaban de espanto.",
        "5": "No había ya fuego, por grande que fuese, que pudiese alumbrarlos; ni el claro resplandor de las estrellas podía esclarecer aquella horrenda noche.",
        "6": "Al mismo tiempo de repente les daban en los ojos terribles fuegos o relámpagos; y aturdidos por el temor de aquellos fantasmas, que veían confusamente, se imaginaban más terribles todos los objetos.",
        "7": "Allí fueron escarnecidas las ilusiones del arte mágico, y afrentosamente castigada la jactancia de su sabiduría.",
        "8": "Pues los que prometían desterrar de los ánimos abatidos los temores y las perturbaciones, ésos mismos, llenos de terror, estaban con vergüenza suya desmayados.",
        "9": "Porque aunque nada de monstruoso solía espantarlos, aquí despavoridos con el pesar continuo de las bestias, y los silbidos de las serpientes, se morían de miedo, y hubieran elegido no percibir el aire, lo que nadie puede evitar de ningún modo.",
        "10": "Porque la maldad siendo como es medrosa, trae consigo el testimonio de su propia condenación; pues una conciencia agitada presagia siempre cosas atroces.",
        "11": "Ni es otra cosa el temor, sino pensar que está uno destituido de todo auxilio.",
        "12": "Y cuanto menos dentro de sí espera socorro el hombre, tanto más grande le parece aquella causa desconocida que lo atormenta.",
        "13": "Lo cierto es que los que aquella noche, verdaderamente intolerable y salida de lo más inferior y profundo del infierno, dormían el mismo sueño,",
        "14": "unas veces eran agitados por el temor de los espectros, otras desfallecían sus almas de abatimiento, sobresaltados de un terror repentino e inesperado.",
        "15": "Y si alguno de ellos llegaba a caer, allí quedaba como preso y encerrado en una cárcel, sin necesidad de cadenas de hierro.",
        "16": "Pues, o bien fuese algún labrador, o un pastor, o jornalero que trabajase en el campo, se hallaba sorprendido y envuelto en aquella insuperable angustia;",
        "17": "porque todos quedaban aprisionados con una misma cadena de tinieblas donde ya el susurro de los vientos, ya el canto suave de las aves entre las frondosas ramas de los árboles, ya el ímpetu de corrientes caudalosas de agua,",
        "18": "ya el recio estruendo de peñascos que se desgajaban, ya el correr de los animales, que andaban retozando, y a los cuales no divisaban, ya el fuerte alarido de las bestias que aullaban, ya el eco resonante en las concavidades de montes altísimos, los hacía desfallecer de espanto.",
        "19": "Y entretanto todo el resto del mundo estaba iluminado de clarísima luz, y se ocupaba sin embarazo alguno en sus labores ordinarias.",
        "20": "Solamente sobre ellos reinaba una profunda noche, imagen de aquellas eternas tinieblas, que después les aguardaban, por cuyo motivo se hacían ellos más insoportables a sí mismos que las tinieblas."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 25,
      "versus": {
        "1": "Entretanto, Señor, gozaban tus santos, o escogidos, de una grandísima luz; y oían las voces de los egipcios, pero sin verlos. Y te daban a ti la gloria de que no padecían las mismas angustias,",
        "2": "tributándote gracias porque no eran maltratados de ellos, como antes lo habían sido; y te pedían la merced de que subsistiese esta diferencia.",
        "3": "Por lo cual al ir por un camino desconocido tuvieron por guía una luminosa columna de fuego haciendo tú que brillara sobre ellos un sol que no les incomodaba en el descanso de sus mansiones.",
        "4": "A la verdad bien merecían los otros quedar privados de las luz y padecer una cárcel de tinieblas, ya que tenían encarcelados a tus hijos, por cuyo medio se comenzaba a comunicar al mundo la luz inmaculada de la ley.",
        "5": "Y cuando resolvieron el quitar la vida a los infantes de los justos, y libraste para castigo suyo a Moisés, uno de ellos que había sido expuesto sobre las aguas, tú les quitaste muchísimos de sus hijos; y a ellos mismos los ahogaste en los abismos de las aguas.",
        "6": "Fue aquella noche previamente anunciada a nuestros padres para que conociendo por este suceso la verdad de las promesas juradas por ti, a que habían dado crédito, estuviesen más confiados.",
        "7": "Y con esto vio tu pueblo a un mismo tiempo las salvación de los justos y el exterminio de los malvados.",
        "8": "Que así como castigaste a los enemigos, así a nosotros nos ensalzaste llamándonos a tu servicio.",
        "9": "Porque los justos israelitas, hijos de los santos patriarcas, te ofrecían en secreto el sacrificio del cordero, y de común acuerdo establecieron esta ley de justicia, que los justos se ofrecían recibir igualmente los bienes como los males, cantando ya los himnos de los patriarcas.",
        "10": "Mientras tanto resonaban los desentonados gritos de los enemigos, y se oía el llanto de los que se lamentaban por la muerte de los niños,",
        "11": "estando afligidos con la misma pena el esclavo y el amo, y padeciendo el mismo castigo el hombre plebeyo que el rey.",
        "12": "Todos, pues, igualmente tenían el dolor de ver innumerables muertos, que habían perecido con el mismo género de muerte; y no ya bastaban los vivos para enterrarlos; pues en un momento fue extirpada la más noble porción de su prole.",
        "13": "Entonces los que antes a ninguna cosa creían (por engaño de los hechiceros), luego que acaeció el exterminio de los primogénitos reconocieron que aquel era el pueblo de Dios.",
        "14": "Y cuando un tranquilo silencio ocupaba todas las cosas, y la noche, siguiendo su curso, se hallaba en la mitad del camino,",
        "15": "tu omnipotente palabra, ¡oh Señor!, desde el cielo, desde tu real solio, cual terrible campeón, saltó de repente en medio de la tierra condenada al exterminio;",
        "16": "y con una aguda espada que traía tu irresistible decreto, a su llegada derramó por todas partes la muerte; y estando sobre la tierra alcanzaba hasta el cielo.",
        "17": "Entonces visiones de sueños funestos los llenaron de turbación, y los sobrecogieron imprevistos temores.",
        "18": "Y arrojados medio muertos unos en una parte, otros en otra, mostraban la causa de su muerte;",
        "19": "porque los mismos fantasmas que los habían turbado, los habían antes advertido de esto, a fin de que no muriesen sin saber la causa del castigo que padecían.",
        "20": "También los justos o israelitas estuvieron un tiempo en peligro de muerte; y la muchedumbre experimentó calamidades en el desierto; pero no duró mucho tu enojo.",
        "21": "Porque acudió a toda prisa un varón irreprensible a interceder por el pueblo; levantó Aarón el escudo de su sagrado ministerio, la oración, y presentando con el incienso la súplica, contrastó a la ira, y puso fin al azote, mostrando ser siervo tuyo.",
        "22": "Calmó luego el desorden y no con las fuerzas del cuerpo, ni con el poder de las armas, sino con la sola palabra desarmó al ángel exterminador que lo afligía, haciendo presente a Dios los juramentos y alianza hecha con los patriarcas;",
        "23": "porque cuando ya los israelitas caían muertos a montones unos sobre otros, se puso Aarón de por medio, y cortó la cólera y le impidió pasar hacia los vivos.",
        "24": "Por cuanto en la vestidura talar que llevaba estaba simbolizado todo el mundo; como también los gloriosos nombres de los patriarcas estaban esculpidos en los cuatro órdenes de piedras, y grabado en la tiara de su cabeza tu gran e inefable Nombre.",
        "25": "A estas cosas, pues, cedió el exterminador, y las respetó; pues bastaba ya esta sola muestra del enojo de Dios."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 20,
      "versus": {
        "1": "Mas sobre los impíos egipcios descargó la ira sin misericordia hasta el fin; pues el Señor estaba previendo lo que les había de acontecer.",
        "2": "Porque después de haber ellos permitido a los hebreos que se marchasen, y aun habiéndoles dado mucha prisa para que se saliesen, arrepentidos luego los persiguieron.",
        "3": "De modo que estando todavía cubiertos de luto, derramando lágrimas sobre los sepulcros de los muertos, tomaron otra resolución, propia de su locura, y se pusieron a perseguir como a fugitivos a los mismos que habían hecho marchar a fuerza de ruegos.",
        "4": "A este fin o fatal paradero los conducía una bien merecida necesidad; y llegaron a perder la memoria de las cosas que les habían acaecido, para que el inminente castigo pusiese el colmo al resto de sus tormentos;",
        "5": "y así tu pueblo pasase milagrosamente el mar, en el cual hallasen ellos un nuevo género de muerte.",
        "6": "Porque las criaturas todas, cada una en su género, obedeciendo a tus preceptos, tomaban una nueva forma, a fin de que tus hijos se conservasen ilesos.",
        "7": "Así es que una nube hacía sombra a su campamento; y donde antes había agua, apareció tierra enjuta, y un camino sin tropiezo en medio del mar Rojo, y en el profundo abismo una verde pradera,",
        "8": "por la cual atravesó todo el pueblo de Israel, protegido de tu poderosa mano, viendo tus maravillas y portentos.",
        "9": "Por lo que, a manera de caballos, bien pacidos, y como corderillos, daban brincos de alegría, engrandeciéndote a ti, ¡oh Señor!, que los libraste.",
        "10": "Pues se acordaban todavía de aquellas cosas que habían sucedido allá donde moraron como forasteros; cuando en vez de crías de animales produjo la tierra moscas, y en lugar de peces echó fuera el río un sinnúmero de ranas.",
        "11": "Y aún después vieron una nueva creación de aves, cuando llevados del antojo pidieron viandas delicadas.",
        "12": "Porque para contentar su apetito vinieron volando del mar grandes codornices; pero sobre los egipcios pecadores habían llovido venganzas, precediendo los mismos fenómenos que antes, esto es, tempestades de rayos; pues justamente eran castigados a medida de sus maldades;",
        "13": "puesto que su inhospitalidad fue mucho más inhumana que la de los de Sodoma. Porque si éstos no acogieron a unos forasteros desconocidos, los egipcios, a huéspedes sus bienhechores los reducían a la esclavitud.",
        "14": "Y no es de considerar solamente esto, sino que hay otra diferencia en aquellos de Sodoma, y es que ya hospedaban de mala gana a unos extraños;",
        "15": "mas éstos afligían con cruelísimos trabajos a los mismos que habían acogido con alegría, y que vivían bajo las mismas leyes.",
        "16": "Por lo que fueron castigados con la ceguera; al modo que lo fueron aquellos otros delante de la puerta del justo Lot, cuando, envueltos en repentinas tinieblas, andaban buscando cada uno la puerta de su casa.",
        "17": "Porque cuando los elementos cambian entre sí sus propias funciones, o se transtornan, sucede lo que en un salterio que varía sus conciertos, aunque cada cuerda retenga el propio sonido; como se puede conocer evidentemente por la misma experiencia.",
        "18": "A este modo las criaturas terrestres se hacían acuáticas, y las que nadaban se pasaban a la tierra.",
        "19": "El fuego, excediendo su condición, conservaba su actividad en medio del agua, y el agua se olvidaba de su natural virtud de apagar.",
        "20": "Al contrario, las llamas no dañaban los cuerpos de los animales, de suyo combustibles, que andaban dentro de ellas, ni derretían el maná, aquel delicioso manjar, que se deshacía tan fácilmente como la escarcha. Así que, ¡oh Señor!, en todo y por todo engrandeciste a tu pueblo, y lo honraste, y no te desdeñaste de asistirle en todo tiempo y en todo lugar."
      }
    }
  ]
}