{
  "id": "29",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Is",
  "acronymum_es": "Is",
  "nomen_la": "Isaias",
  "nomen_es": "Isaías",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 66,
  "ctd_versus": 1292,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 31,
      "versus": {
        "1": "Visión profética que tuvo Isaías, hijo de Amós, en orden a las cosas de Judá y de Jerusalén , en tiempo de Ozías, de Joatán, de Acaz y de Ezequías , reyes de Judá.",
        "2": "Oíd, ¡oh cielos!, y tú, ¡oh tierra!, presta toda tu atención; pues el Señor es quien habla. He criado hijos, dice, y los he engrandecido, y ellos me han menospreciado.",
        "3": "Hasta el buey reconoce a su dueño, y el asno el pesebre de su amo; pero Israel no me reconoce, y mi pueblo no entiende mi voz.",
        "4": "¡Ay de la nación pecadora, del pueblo lleno de iniquidades, de la raza malvada, de los hijos desgarrados! Han abandonado al Señor, han blasfemado del Santo de Israel, le han vuelto las espaldas.",
        "5": "¿De qué servirá el descargar yo nuevos golpes sobre vosotros, si obstinados añadís siempre pecados sobre pecados? Toda cabeza está enferma, y todo corazón doliente.",
        "6": "Desde la planta del pie hasta la coronilla de la cabeza no hay en él cosa sana, sino heridas, y moretones, y llaga corrompida que no ha sido curada, ni vendada, ni suavizada con bálsamo.",
        "7": "Vuestra tierra está desierta, incendiadas vuestras ciudades, a vuestra vista devoran los extranjeros vuestras posesiones, y a manera de enemigos las devastan.",
        "8": "Y la hija de Sión, o Jerusalén , quedará como cabaña de una viña, como choza de un melonar, y como una ciudad tomada por asalto.",
        "9": "De suerte que si el Señor Dios de los ejércitos no hubiese conservado alguno de nuestro linaje, hubiéramos corrido la misma suerte de Sodoma, y en todo semejantes a Gomorra.",
        "10": "Oíd la palabra del Señor, ¡oh príncipes de Judá que imitáis a los reyes de Sodoma! Escucha atento la ley de nuestro Dios, tú, ¡oh pueblo semejante al de Gomorra!",
        "11": "¿De qué me sirve a mí, dice el Señor, la muchedumbre de vuestras víctimas? Ya me tienen fastidiado. Yo no gusto de los holocaustos de carneros, ni de la gordura de los bueyes, ni de la sangre de los becerros, de los corderos y de los machos de cabrío.",
        "12": "Cuando os presentáis ante mi acatamiento, ¿quién os ha mandado llevar semejantes dones en vuestras manos, para pasearos por mis atrios?",
        "13": "No me ofrezcáis ya más sacrificios inútilmente, pues abomino del incienso. El novilunio, el sábado y las demás fiestas vuestras no puedo ya sufrirlas más tiempo, porque en vuestras asambleas reina la iniquidad.",
        "14": "Vuestras calendas y vuestras solemnidades son por lo mismo odiosas a mi alma; las tengo aborrecidas, cansado estoy de aguantarlas.",
        "15": "Y así cuando levantaréis las manos hacia mí yo apartaré mi vista de vosotros; y cuantas más oraciones me hiciereis, tanto menos os escucharé; porque vuestras manos están llenas de sangre.",
        "16": "Lavaos, pues, purificaos, apartad de mis ojos la malignidad de vuestros pensamientos, cesad de obrar mal,",
        "17": "aprended a hacer bien, buscad lo que es justo, socorred al oprimido, haced justicia al huérfano, amparad a la viuda.",
        "18": "Y entonces venid y argüidme, dice el Señor: Aunque vuestros pecados os hayan teñido como la grana, quedarán vuestras almas blancas como la nieve; y aunque fuesen teñidas de encarnado como el rojo, se volverán del color de la lana más blanca.",
        "19": "Como queráis, y me escuchéis, seréis alimentados de los frutos de vuestra tierra.",
        "20": "Pero si no quisiereis, y provocareis mi indignación, la espada de los enemigos traspasará vuestra garganta; pues así lo ha dicho el Señor por su propia boca.",
        "21": "¿Cómo la ciudad fiel, y llena de juicio, se ha convertido en una ramera? Ella fue en otro tiempo alcázar de justicia, y ahora lo es de homicidios.",
        "22": "Tu plata se ha convertido en escoria, y tu vino se ha adulterado con el agua.",
        "23": "Tus magistrados son desleales, y van a medias con los ladrones; todos ellos gustan de regalos; corren tras el interés; no hacen justicia al huérfano, y no encuentra apoyo en ellos la causa de la viuda.",
        "24": "Por esto dice el Señor Dios de los ejércitos, el Dios fuerte de Israel: ¡Ay cómo tomaré satisfacción de mis contrarios, y venganza de mis enemigos!",
        "25": "Y volveré mi mano sobre ti, y acrisolándote quitaré tu escoria, y separaré de ti todo tu estaño.",
        "26": "Y restableceré tus jueces, haciendo que sean tales cuales eran antes, y tus consejeros como lo fueron antiguamente; después de lo cual será llamada ciudad del Justo, ciudad fiel.",
        "27": "Sí, Sión será redimida en juicio, y repuesta en libertad por justicia.",
        "28": "Pero Dios destruirá desde luego a los malvados y los pecadores, y serán anonadados los que abandonaron al Señor.",
        "29": "Los mismos ídolos a quienes sacrificaron serán su mayor confusión; y os avergonzaréis de los jardines que habéis escogido,",
        "30": "cuando fuereis lo mismo que un alcornoque que ha quedado sin hojas, y como un huerto sin agua.",
        "31": "Y vuestra resistencia o fortaleza será igual a la pavesa de la estopa arrimada a la lumbre, y vuestras obras como una chispa: Uno y otro arderán en el fuego que nadie apagará."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 22,
      "versus": {
        "1": "Cosas que vio Isaías, hijo de Amós, tocante a Jerusalén y a Judá.",
        "2": "En los últimos días el monte en que se erigirá la casa del Señor, tendrá sus cimientos sobre la cumbre de todos los montes, y se elevará sobre los collados; y todas las naciones acudirán a él.",
        "3": "Y vendrán muchos pueblos y dirán: Ea, subamos al monte del Señor, y a la casa del Dios de Jacob , y él mismo nos mostrará sus caminos, y por sus sendas andaremos; porque de Sión saldrá la ley, y de Jerusalén la palabra del Señor.",
        "4": "Y él será el juez supremo de todas las gentes, y convencerá a muchos pueblos; los cuales de sus espadas forjarán rejas de arado, y hoces de sus lanzas; entonces no desenvainará la espada un pueblo contra otro, ni se adiestrarán más en el arte de la guerra.",
        "5": "¡Oh vosotros de la casa de Jacob !, venid, y caminemos en la luz del Señor.",
        "6": "Pues tú, ¡oh Señor!, has desechado a tu pueblo, a los de la casa de Jacob , porque están llenos, como antiguamente, de superstición e idolatría, y han tenido adivinos como los filisteos, y se complacen en tener esclavos extranjeros.",
        "7": "Su país está rebosando de plata y oro, y son inagotables sus tesoros.",
        "8": "Su tierra está cubierta de caballos, y son innumerables sus carrozas. Y está lleno de ídolos su país, han adorado la obra de sus manos, la obra que habían formado con sus propios dedos.",
        "9": "Y delante de esta obra el hombre dobló la cerviz, y se humilló ante el varón. ¡Oh Señor!, no, no se lo perdones.",
        "10": "Métete entre las peñas, pueblo infiel, escóndete en las cavidades de la tierra, huye del semblante airado del Señor y de la gloria de su majestad.",
        "11": "Los ojos altaneros del hombre serán humillados, y la altivez de los grandes quedará abatida, y sólo el Señor será ensalzado aquel día.",
        "12": "Porque el día del Señor de los ejércitos va a aparecer terrible para todos los soberbios y altaneros, y para todos los arrogantes; y serán humillados;",
        "13": "y para todos los cedros más altos y erguidos del Líbano, y para todas las encinas de Basán;",
        "14": "y para todos los montes encumbrados; y para todos los collados elevados;",
        "15": "y para todas las torres eminentes, y para todas las murallas fortificadas;",
        "16": "y para todas las naves de Tarsis; y para todo lo que es hermoso y agradable a la vista.",
        "17": "Y la arrogancia de los hombres será doblegada o abatida, y humillada la altivez de los magnates, y sólo el Señor será el ensalzado aquel día.",
        "18": "Y los ídolos todos serán hechos añicos.",
        "19": "Y se meterán los hombres en las cavernas de las peñas y en las concavidades de la tierra, por causa de la presencia formidable del Señor y de la gloria de su majestad, cuando se levante para castigar la tierra.",
        "20": "Aquel día el hombre, aterrorizado, arrojará lejos de sí sus ídolos de plata y sus estatuas de oro, las imágenes de los topos y murciélagos, que se había hecho para adorarlas.",
        "21": "Y se entrará por las aberturas de las rocas y por las cavernas de los peñascos; aterrado por el miedo del Señor y por la gloria de su majestad, cuando se levante para castigar la tierra.",
        "22": "Cesad, pues, de irritar al hombre, que tiene el espíritu en las narices; porque él es el que ha sido considerado excelso o todopoderoso."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 26,
      "versus": {
        "1": "Porque he aquí que el soberano Señor de los ejércitos privará a Jerusalén y a Judá de todos los varones robustos y fuertes, de todo sustento de pan y de todo sustento de agua;",
        "2": "del hombre esforzado y guerrero, del juez y del profeta, y del adivino, y del anciano;",
        "3": "del capitán de cincuenta hombres y del varón de aspecto venerable, y del consejero, y del artífice sabio, y del hombre prudente en el lenguaje místico.",
        "4": "Y les dará por príncipes muchachos, y serán dominados por hombres afeminados.",
        "5": "Y el pueblo se arrojará con violencia, hombre contra hombre, y cada uno contra su prójimo. Se alzará el joven contra el anciano, y el plebeyo contra el noble.",
        "6": "Sucederá que uno asirá por el brazo a su hermano, criado en la familia de su padre, diciéndole: Oye, tú estás bien vestido: Sé nuestro príncipe, ampáranos en esta ruina.",
        "7": "El entonces le responderá: Yo no soy médico; y en mi casa no hay qué comer ni con qué vestir; no queráis hacerme príncipe del pueblo.",
        "8": "Pues se va arruinando Jerusalén y se pierde Judá, por cuanto su lengua y sus designios son contra el Señor, hasta irritar los ojos de su majestad.",
        "9": "El semblante descarado que presentan da testimonio contra ellos; pues, como los de Sodoma, hacen alarde de su pecado, y no lo encubren: ¡Ay del alma de ellos!, porque se les dará el castigo merecido.",
        "10": "Dad al varón justo la enhorabuena, porque él comerá o gozará del fruto de sus buenas obras.",
        "11": "¡Ay del impío maléfico!, porque se le pagará según merecen sus acciones.",
        "12": "Mi pueblo ha sido despojado por sus regidores, y es gobernado por mujeres. Pueblo mío, los que te llaman bienaventurado, ésos son los que te traen engañado, y destruyen el camino que tú debes seguir.",
        "13": "El Señor se presenta para hacer justicia, se presenta para juzgar a los pueblos.",
        "14": "El Señor entrará en juicio con los ancianos de su pueblo y con sus príncipes. Porque vosotros sois, les dirá , los que habéis devorado mi viña, y en vuestra casa están las rapiñas hechas al pobre.",
        "15": "Y ¿por qué motivo despedazáis mi pueblo, y deshacéis a golpes los rostros de los pobres, dice el Señor Dios de los ejércitos?",
        "16": "Y el Señor dijo también: Por cuanto se han empinado las hijas de Sión, y andan paseando con el cuello erguido, guiñando los ojos, y haciendo gestos con sus manos y ruido con sus pies, y caminan con pasos afectados:",
        "17": "Raerá el Señor la cabeza de las hijas de Sión, y las despojará de sus cabellos.",
        "18": "Aquel día les quitará el Señor el adorno del calzado, y las lunetas,",
        "19": "y los collares de perlas, y los joyeles, y los brazaletes, y las escofietas,",
        "20": "y los partidores del pelo, y las ligas, y las cadenillas, y los pomitos de olor, y los zarcillos,",
        "21": "y los anillos, y las piedras preciosas que cuelgan sobre la frente,",
        "22": "y la muda de vestidos, y los mantos, y las gasas, y los preciosos alfileres,",
        "23": "y los espejos, y los finos lienzos, y las cintas, y los vestidos de verano;",
        "24": "y en lugar de olores suaves tendrán la hediondez, y por cinturón una cuerda, y en lugar de cabellos rizados, la calva, y reemplazará un cilicio la faja de los pechos.",
        "25": "Tus más gallardos varones caerán también al filo de la espada, y tus campeones quedarán tendidos en el campo de batalla.",
        "26": "Y las puertas de Jerusalén , desiertas, estarán cubiertas de tristeza y de luto, y ella desolada, estará abatida por el suelo."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 6,
      "versus": {
        "1": "Y aquel día echarán mano de un solo hombre siete o muchas mujeres diciendo: Nosotras comeremos nuestro pan, y con nuestras ropas nos vestiremos, basta que nos des tu nombre, o seas esposo nuestro; líbranos de nuestro oprobio.",
        "2": "Aquel día brotará el retoño del Señor con magnificencia y con gloria, y el fruto de la tierra será ensalzado, y será el regocijo de aquellos de Israel que se salvaren.",
        "3": "Y sucederá que todos aquellos que fueren dejados en Sión, y quedaren en Jerusalén , serán llamados santos; todo el que está escrito o destinado para la vida en Jerusalén .",
        "4": "Y esto acaecerá cuando el Señor haya limpiado las inmundicias de las hijas de Sión, y lavado la sangre con que está manchada Jerusalén , mediante el espíritu de justicia y el espíritu de celo.",
        "5": "Y creará el Señor por todos los lugares del monte de Sión, y doquiera que es invocado, una nube sombría durante el día, y un resplandor luminoso durante la noche; porque sobre toda el Arca gloriosa brillará su protección.",
        "6": "Y el Tabernáculo servirá de sombra contra el calor del día, y para seguridad y refugio contra el torbellino y la lluvia."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 30,
      "versus": {
        "1": "Ahora cantaré a mi amado la canción de mi pariente sobre su viña. Adquirió mi amado una viña en un collado muy fértil,",
        "2": "la cual cercó de seto, y la despedregó, y la plantó de cepas escogidas, y edificó una torre en medio de ella, y construyó en ella un lagar, y esperó hasta que diese uvas, y las dio silvestres.",
        "3": "Ahora, pues, habitantes de Jerusalén , y vosotros, ¡oh varones de Judá!, sed jueces entre mí y mi viña.",
        "4": "¿Qué es lo que debí hacer, y que no haya hecho por mi viña? ¿Acaso porque esperé que llevase uvas y ella dio agraces?",
        "5": "Pues ahora os diré claramente lo que voy a hacer con mi viña: Le quitaré su cerca, y será talada, derribaré su tapia, y será hollada.",
        "6": "Y la dejaré que se convierta en un erial; no será podada ni cavada, y crecerán en ella zarzas y espinas, y mandaré a las nubes que no lluevan gota sobre ella.",
        "7": "El hecho es que la viña del Señor de los ejércitos es la casa de Israel, y los hombres de Judá son su plantel delicioso; y me prometí de ellos juicio o acciones justas, y no veo más que iniquidades; y esperé la justicia, y no oigo sino clamores de los oprimidos.",
        "8": "¡Ay de vosotros los que juntáis casa con casa, y agregáis heredades a heredades hasta que no queda ya más terreno! ¿Por ventura habéis de habitar vosotros solos en medio de la tierra?",
        "9": "Llegan a mis oídos estas cosas, dice el Señor de los ejércitos, os aseguro que muchas casas grandes y hermosas quedarán desiertas y sin morador.",
        "10": "Porque diez sembrados de viña sólo producirán un pequeño frasco de vino, y treinta modios de siembra darán tres modios.",
        "11": "¡Ay de vosotros los que os levantáis de mañana a emborracharos, y a beber con exceso hasta la noche, hasta que os abrasa el vino!",
        "12": "Cítara, y lira, y pandero, y flauta, y vino en vuestros convites; y no dais siquiera una mirada a la obra del Señor, ni consideráis las obras de sus manos.",
        "13": "Por eso mi pueblo fue llevado cautivo, porque le faltó el saber, y sus nobles murieron de hambre, y la plebe pereció de sed.",
        "14": "Por esto ensanchó el infierno su seno, y abrió su inmensa boca, y en ella caerán sus campeones, y el pueblo y cuanto hay en él de ilustre y glorioso.",
        "15": "Y tendrá que encorvarse el plebeyo, y humillarse el grande, y serán abatidos los ojos de los altivos.",
        "16": "Y el Señor de los ejércitos será ensalzado por la rectitud de su juicio, y la santidad de Dios será reconocida por su administración de la justicia.",
        "17": "Y aparecerán los corderos según su costumbre, y los extranjeros disfrutarán de los campos desiertos convertidos en fértiles campiñas.",
        "18": "¡Ay de vosotros que arrastráis la iniquidad con las cuerdas de la vanidad, y al pecado a manera de carro del cual tiráis como bestias!",
        "19": "Los que vais diciendo: Dese prisa, y venga presto lo que él quiere hacer, a fin de que lo veamos; y acérquese, y ejecútese la determinación del Santo de Israel, y la sabremos.",
        "20": "¡Ay de vosotros los que llamáis mal al bien y bien al mal; y tomáis las tinieblas por la luz, y la luz por las tinieblas; y tenéis lo amargo por dulce y lo dulce por amargo!",
        "21": "¡Ay de vosotros los que os tenéis por sabios en vuestros ojos, y por prudentes allá en vuestro interior!",
        "22": "¡Ay de vosotros que sois briosos para beber vino, y hombres fuertes para embriagaros con diversos licores!",
        "23": "¡Vosotros, que por regalos absolvéis al impío, y despojáis al justo de su derecho!",
        "24": "Por esto, así como la lengua del fuego devora la estopa, y la quema el ardor de la llama; del mismo modo la raíz de ellos será como pavesa, y cual polvo se desvanecerá su renuevo. Porque han desechado la ley del Señor de los ejércitos, y blasfemado de la palabra del Santo de Israel.",
        "25": "Por esta causa el furor del Señor se encendió contra su pueblo, y extendió su mano sobre él, y lo hirió, y los montes se estremecieron, y sus cadáveres yacen tendidos como basura en medio de las plazas. Y no se ha aplacado su furor con todas estas cosas; todavía está levantada su mano justiciera.",
        "26": "Y alzará bandera para servir de señal a un pueblo lejano, y lo llamará con un silbo desde los extremos de la tierra, y he aquí que, diligente, acudirá con la mayor rapidez.",
        "27": "En él no hay quien se canse o fatigue, ni hay soñoliento, ni dormilón; ninguno se quitará el cinto de su pretina, ni desatará la correa de su calzado.",
        "28": "Sus saetas están aguzadas, y todos sus arcos tensos. Las pezuñas de sus caballos son como pedernal, y las ruedas de sus carros como una tempestad impetuosa.",
        "29": "Rugirá como león, rugirá como una manada de leoncillos, y dará bramidos, y se arrojará sobre la presa, y asirá de ella, ni habrá quien se la quite.",
        "30": "Y su estruendo será para Israel aquel día como el bramido del mar. Miraremos la tierra, y he aquí por todas partes tinieblas de tribulación, cuya lobreguez oscurecerá la luz del día."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 13,
      "versus": {
        "1": "El año que murió el rey Ozías, vi al Señor sentado en un solio excelso y elevado, y las franjas de sus vestidos llenaban el templo.",
        "2": "Alrededor del solio estaban los serafines, cada uno de ellos tenía seis alas; con dos cubrían su rostro, y con dos cubrían los pies, y con dos volaban.",
        "3": "Y con voz esforzada cantaban a coro, diciendo: ¡Santo, Santo, Santo, el Señor Dios de los ejércitos, llena está toda la tierra de su gloria!",
        "4": "Y se estremecieron los dinteles y quicios de las puertas a la voz del que cantaba, y se llenó de humo el templo.",
        "5": "Y dije: ¡Desgraciado de mí que no he hablado, por ser yo hombre de labios impuros, y habitar en medio de un pueblo cuyos labios están contaminados; y he visto con mis propios ojos al Rey, Señor de los ejércitos!",
        "6": "Y voló hacía mí uno de los serafines, y en su mano tenía una brasa ardiente, que con las tenazas había tomado de encima del altar.",
        "7": "Y tocó con ella mi boca, y dijo: He aquí que la brasa ha tocado tus labios, y será quitada tu iniquidad, y tu pecado será expiado.",
        "8": "Y luego oí la voz del Señor, que decía: ¿A quién enviaré?, y ¿quién irá por nosotros?; y respondí yo: Aquí estoy; envíame a mí.",
        "9": "Y dijo entonces el Señor: Anda y dirás a ese pueblo: Oiréis y más oiréis, y no querréis entender; y veréis lo que presento a vuestros ojos, y no querréis haceros cargo de ello.",
        "10": "Embota el corazón de ese pueblo, tapa sus orejas, y véndale los ojos; no sea que quizá con sus ojos vea, y con sus orejas oiga, y comprenda con su mente, y se convierta, y tenga yo que curarle.",
        "11": "Y dije yo: ¿Hasta cuándo durará, Señor, tu indignación? Y respondió: Hasta que desoladas las ciudades, queden sin habitantes, y las casas sin gente, y la tierra desierta.",
        "12": "Y el Señor arrojará a los hombres lejos de su país, y se multiplicarán los que quedaron sobre la tierra.",
        "13": "Y todavía serán éstos diezmados, y se convertirán otra vez al Señor, y denotarán su pasada grandeza como un terebinto, y como una vieja encina que extendía muy lejos sus ramas; y la simiente que de ellos quedará, será una semilla santa."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 25,
      "versus": {
        "1": "Y sucedió que reinando en Judá Acaz, hijo de Joatán, hijo de Ozías, vino Rasín, rey de Siria, con Facee, hijo de Romeía, rey de Israel, sobre Jerusalén para combatir contra ella, y no pudieron tomarla.",
        "2": "Dieron, pues, aviso a la casa de David, diciendo: La Siria se ha coligado con Efraín, y se conmovió el corazón de Acaz, y el corazón de su pueblo, a la manera que se agitan los árboles en los bosques con el ímpetu del viento.",
        "3": "Y dijo el Señor a Isaías: Ve, sal al encuentro de Acaz, tú y el hijo que te queda, Jasub, al último del canal que conduce el agua a la piscina superior, por el camino que conduce al campo del Batanero.",
        "4": "Y le dirás: Estáte quedo: No temas, ni se acobarde tu corazón a la vista de esos dos cabos de tizones que humean en furiosa ira, Rasín, rey de Siria, y el hijo de Romeía,",
        "5": "y por más que hayan maquinado pésimos designios contra ti la Siria, Efraín y el hijo de Romeía, diciendo:",
        "6": "Marchemos contra Judá y provoquémosle, y arranquémoslo a viva fuerza, y en medio de él pongamos por rey al hijo de Tabeel.",
        "7": "Pues esto dice el Señor Dios: No cuajará, ni tendrá efecto tal designio;",
        "8": "antes bien Damasco, capital de la Siria, y Rasín, jefe de Damasco, serán destruidos, y de aquí a sesenta y cinco años Efraín dejará de ser pueblo;",
        "9": "Y no será Samaria capital de Efraín, ni el hijo de Romeía jefe de Samaria. Si vosotros no creyereis, tampoco tendréis estabilidad.",
        "10": "Y habló de nuevo el Señor a Acaz, diciendo:",
        "11": "Pide a tu gusto al Señor tu Dios una señal o prodigio, sea del profundo del infierno, sea de arriba en lo más alto del cielo.",
        "12": "Y respondió Acaz: No pediré tal, por no tentar al Señor.",
        "13": "Entonces dijo Isaías: Oye, pues, tú ahora, ¡oh prosapia de David! ¿Acaso os parece poco el hacer agravio a los hombres, que osáis también hacerlo a mi Dios?",
        "14": "Por tanto el mismo Señor os dará la señal: Sabed que una virgen concebirá y tendrá un hijo, y su nombre será Emmanuel, o Dios con nosotros.",
        "15": "Manteca y miel comerá, hasta que sepa desechar lo malo y escoger lo bueno.",
        "16": "Porque antes que el niño sepa desechar lo malo y escoger lo bueno, la tierra que tú detestas será desamparada de sus dos reyes.",
        "17": "Enviará el Señor por medio del rey de los asirios, sobre ti, sobre tu pueblo y sobre la casa de tu padre tiempos tales y tan aciagos, cuales no existieron desde el día en que Efraín se separó de Judá.",
        "18": "Y sucederá que en aquel día el Señor dará un silbido a los pueblos que cubren como moscas lo último de los ríos de Egipto, y a otros que armados de saetas, están como abejas en la tierra de Asur;",
        "19": "y vendrán volando, y posarán todas en las cañadas de los torrentes, y en las aberturas de las peñas, y en todos los matorrales, y en todos los resquicios.",
        "20": "Aquel día el Señor por medio de una navaja alquilada, esto es, por medio de aquellos que habitan en la otra parte del río Eufrates, por medio del rey de los asirios, raerá todas las cabezas, el vello de los pies y todas las barbas.",
        "21": "Y sucederá aquel día que un hombre criará una vaca y dos ovejas;",
        "22": "y por sobra de leche comerá manteca; porque manteca y miel comerá todo el que quedare en el país.",
        "23": "Y acaecerá aquel día que todo lugar en que antes mil cepas valían mil monedas de plata, no producirá más que espinas y zarzas.",
        "24": "Entrarán en él con flechas y con arco, porque malezas y espinas cubrirán toda aquella tierra.",
        "25": "Y todos los montes que se cultivaban con azada y pico, no tendrán ya para resguardo el terror de las espinas y de las zarzas, que los cerraban, sino que servirán para pasto de bueyes, y para majada de los ganados."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 22,
      "versus": {
        "1": "Me dijo más el Señor: Toma un pergamino grande, y escribe en él en caracteres claros e inteligibles: Date prisa a tomar los despojos, apresúrate a coger la presa.",
        "2": "Y tomé por testigos fieles de lo que escribía, a Urías sacerdote, y a Zacarías, hijo de Baraquías;",
        "3": "y cohabité con la profetisa mi esposa, y ella concibió y tuvo un hijo. Y me dijo el Señor: Ponle un nombre que signifique coge aprisa los despojos, apresúrate a coger la presa .",
        "4": "Porque antes que sepa el niño pronunciar los nombres de padre y madre, ya el rey de los asirios habrá destruido el poder de Damasco, y saqueado Samaria.",
        "5": "Y me habló el Señor de nuevo diciendo:",
        "6": "Por cuanto este pueblo ha desechado las aguas de Siloé, que corren sosegadamente en Sión, y ha preferido a Rasín y al hijo de Romeía,",
        "7": "por esto he aquí que el Señor traerá sobre ellos las aguas del río Eufrates impetuosas y abundantes, (esto es, al rey de los asirios con todas sus fuerzas) y subirán sobre todos sus arroyos, y se extenderán por todas sus riberas,",
        "8": "y romperán por el país de Judá, y al pasar lo inundarán todo, y llegarán hasta la garganta. Y él con la anchura de sus alas o escuadrones llenará, ¡oh Emmanuel!, todo el espacio de tu tierra.",
        "9": "Reuníos, ¡oh pueblos!, y venid; que habéis de ser vencidos; vosotras todas, ¡oh regiones las más remotas!, escuchad: Armaos de coraje, y seréis vencidas; formaos en buen orden, y seréis vencidas.",
        "10": "Haced planes, y serán desbaratados; dad órdenes y no se ejecutarán; porque Dios está con nosotros.",
        "11": "Pues esto me dijo el Señor cuando con mano poderosa me corrigió, advirtiéndome que no siguiese los pasos de este pueblo: Mira,",
        "12": "no estéis diciendo: Conspiración; pues no habla de otra cosa este pueblo que de conspiración; antes bien no temáis lo que tanto él teme, y no os amilanéis.",
        "13": "Al Señor de los ejércitos, a él solo glorificad; él solo sea el que os haga temer y temblar. Y él será el que os santifique.",
        "14": "Al paso que será piedra de tropiezo y piedra de escándalo para las dos casas de Israel; y lazo y ruina para los habitantes de Jerusalén .",
        "15": "Y muchísimos de ellos tropezarán y caerán, y se harán pedazos, y se verán cogidos en el lazo, y quedarán presos.",
        "16": "Recoge ahora el testimonio; sella la ley para mis discípulos.",
        "17": "Yo, sin embargo, tengo puesta mi esperanza en el Señor, que ha escondido su rostro de la casa de Jacob , y en esta esperanza perseveraré.",
        "18": "Me veis aquí a mí y a mis hijos, que me dio el Señor para que sirvan de señal y portento a Israel, de parte del Señor de los ejércitos, que habita en el monte de Sión.",
        "19": "Que si os dijeren: Consultad a los pitones y a los adivinos, los cuales rechinan en sus encantamientos, responded: Pues, ¿no ha de acudir el pueblo a su Dios? ¿A los muertos ha de recurrir para saber de los que viven?",
        "20": "A la ley más bien y al arca santa es a donde ha de recurrir. Que si no hablaren conforme a lo dicho, no amanecerá para ellos la luz del día.",
        "21": "Y la luz pasará por su casa sin detenerse, y ellos caerán por el suelo, y tendrán hambre; y cuando estén hambrientos se enfurecerán y maldecirán a su rey y a su Dios; y levantarán los ojos hacia arriba,",
        "22": "y los bajarán hacia tierra, y no verán sino tribulación, y tinieblas, y abatimiento, y angustia, y lobreguez que los persigue, y no podrán, por más que hagan, librarse de su gran congoja."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 21,
      "versus": {
        "1": "Primero fue menos afligida la tierra de Zabulón y la tierra de Neftalí, y después fue gravemente herida la costa del mar, la Galilea de las naciones, más allá del Jordán.",
        "2": "El pueblo que andaba entre tinieblas vio una gran luz; amaneció el día a los que moraban en la sombría región de la muerte.",
        "3": "Multiplicaste la nación; mas no aumentaste la alegría. Sin embargo, se alegrarán algún día delante de ti, como los que se alegran en la siega, o como se huelgan los vencedores con el botín que cogieron, al repartirse los despojos.",
        "4": "Porque su pesado yugo y la vara que hería sus espaldas, y el bastón de su tirano, tú los hiciste pedazos, como en la jornada de Madián.",
        "5": "Porque todo despojo hecho con violencia y tumulto, y los vestidos manchados de sangre serán quemados y hechos pábulo del fuego.",
        "6": "Ahora que ha nacido un parvulito para nosotros, y se nos ha dado un hijo, el cual lleva sobre sus hombros el principado, o la divisa de rey, y tendrá por nombre el Admirable, el Consejero, Dios, el Fuerte, el Padre del siglo venidero, el Príncipe de paz.",
        "7": "Su imperio será amplificado, y la paz no tendrá fin; se sentará sobre el solio de David; y poseerá su reino para afianzarlo y consolidarlo haciendo reinar la equidad y la justicia desde ahora y para siempre. El celo del Señor de los ejércitos es el que hará estas cosas.",
        "8": "Lanzó el Señor una palabra contra Jacob , y cayó sobre Israel.",
        "9": "Y lo verá todo el pueblo de Efraín, y los habitantes de Samaria, quienes con soberbia e hinchazón de corazón andan diciendo:",
        "10": "Los edificios de ladrillos han sido arruinados por los enemigos mas nosotros edificaremos con piedras de sillería; cortaron las higueras silvestres, pero en su lugar sustituiremos cedros.",
        "11": "Entretanto el Señor hará que los enemigos (los asirios) prevalezcan contra Rasín, y reunirá después en tropel a los mismos enemigos contra Efraín.",
        "12": "A los sirios por el lado del oriente, y a los filisteos por el occidente; y llenos de rabia devorarán a Israel. A pesar de todo esto no se retira su furor, sino que aún está levantado su brazo,",
        "13": "porque el pueblo no se ha convertido hacia aquel que lo hiere, y no ha buscado al Señor de los ejércitos;",
        "14": "y el Señor destruirá en un solo día la cabeza y la cola a los que obedecen sumisos, como a los que gobiernan.",
        "15": "El anciano y el hombre respetable, ése es la cabeza; el profeta que vende embustes, ése es la cola.",
        "16": "Y tanto los que llaman bienaventurado a este pueblo, seduciéndolo, como los mismos que son llamados bienaventurados, perecerán desgraciadamente.",
        "17": "Por esto no se enternecerá el Señor en favor de los jovencitos de ese pueblo, ni tendrá compasión de sus huérfanos, ni de sus viudas; porque todo él es hipócrita y malvado, y todas sus bocas no hablan más que desatinos. Por todas estas cosas su furor no se aplaca, sino que aún está levantada su mano.",
        "18": "Pues la impiedad se encendió cual fuego que devora las zarzas y las espigas, y toma vigor en lo más espeso del bosque, y se eleva en torbellinos de humo densísimo.",
        "19": "La tierra está en la mayor consternación por la ira del Señor de los ejércitos, y el pueblo será como cebo del fuego; el hombre no perdonará a su propio hermano.",
        "20": "Y volverá a la derecha para devorarlo todo, y aún tendrá hambre, y comerá cuanto halle a la izquierda, y tampoco podrá saciarse; cada uno devorará la carne de su mismo brazo. Manasés devastará a Efraín, y Efraín a Manasés; luego ambos se unirán contra Judá.",
        "21": "A pesar de todas estas cosas no está aplacada la ira del Señor, sino que aún está levantado su brazo."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 34,
      "versus": {
        "1": "¡AY de aquellos que establecen leyes inicuas, y escriben continuamente sentencias de injusticia,",
        "2": "para oprimir a los pobres en juicio y hacer violencia a los desvalidos de mi pueblo, para devorar cual presa a las viudas y saquear a los huérfanos!",
        "3": "¿Qué haréis el día en que se os tomarán cuentas, y en la calamidad que viene amenazando de lejos? ¿A quién acudiréis para que os ayude? ¿Y en dónde dejaréis o de qué servirá vuestra grandeza,",
        "4": "para no doblar la cerviz a la cadena entre los esclavos y no caer entre los muertos? A pesar de todas estas cosas no está calmada la ira del Señor, sino que aún está levantado su brazo.",
        "5": "¡Ay de Asur!, vara y bastón de mi furor; en su mano he puesto mi ira.",
        "6": "Lo enviaré contra un pueblo falto de fe, y contra un pueblo que ha provocado mi indignación; y le daré mis órdenes para que se lleve sus despojos, y lo entregue al saqueo, y lo reduzca a ser pisado como el lodo de las plazas.",
        "7": "Es verdad que él no lo pensará así, y que en su corazón no formará tal concepto; su corazón solamente pondrá la mira en destruir y exterminar no pocas naciones.",
        "8": "Porque dirá:",
        "9": "¿Acaso mis palaciegos no son otros tantos reyes? Pues, ¿no ha tenido la misma suerte Cálano que Cárcamis? ¿Y Emat que Arfad? ¿Por ventura no ha sido de Samaria lo que de Damasco?",
        "10": "Así como ganó mi mano los reinos de varios ídolos, del mismo modo venceré los simulacros de los de Jerusalén y de Samaria.",
        "11": "¿Acaso lo que hice ya con Samaria y con sus ídolos, no lo ejecutaré también con Jerusalén y con sus simulacros?",
        "12": "Pero luego que el Señor hubiere cumplido todas sus obras en el monte de Sión y en Jerusalén , él mismo tomará cuentas de las empresas del altivo corazón del rey asirio y de la jactancia de sus altivos ojos.",
        "13": "Ya que ha dicho: Con el poder de mi mano hice lo que hice, y con mi sabiduría lo tracé; y he cambiado los límites de los pueblos y despojado sus príncipes, y con el poder que tengo he derribado a los que estaban en altos puestos;",
        "14": "y el poderío de los pueblos fue respecto de mi valor como una nidada de pajarillos; y como se recogen del nido los huevos que han sido abandonados, así reuní yo bajo mi poder toda la tierra, y no hubo quien moviese un ala, ni abriese el pico, ni piase.",
        "15": "¿Pero y por ventura se gloriará el hacha contra el que corta con ella, o se llenará de soberbia la sierra contra el que la mueve? Eso es como si se levantara la vara contra el que la maneja, o se envaneciese el bastón que al cabo no es más que un palo.",
        "16": "Por eso el soberano Señor de los ejércitos enviará la extenuación a sus robustos guerreros, y arderá debajo de sus galas una como hoguera de fuego que los consuma.",
        "17": "Y la luz de Israel será el fuego, y su Santo la llama con que se encenderán y arderán las espinas y las zarzas de Asur en un solo día.",
        "18": "Y la gloria de este bosque y de este Carmelo será consumida en cuerpo y alma, y él, (Sennaquerib) huirá azorado.",
        "19": "Y los árboles que de esta selva quedaren, se podrán contar, por su corto número, y un niño podrá formar la lista de ellos.",
        "20": "Y entonces será cuando los que quedaren de Israel, y los de la casa de Jacob que hayan escapado, no volverán a fiarse en el que los hiere, sino que sinceramente se apoyarán en el Señor, el Santo de Israel.",
        "21": "Los residuos de Jacob , los residuos digo, se convertirán al Dios fuerte.",
        "22": "Porque aun cuando tu pueblo, oh Israel, fuese como la arena del mar, solamente los restos de él se convertirán; pero los restos que se salvaren de la destrucción, rebosarán en justicia.",
        "23": "Porque destrucción y disminución hará el Señor Dios de los ejércitos en toda la tierra de Judea.",
        "24": "Por tanto, esto dice el Señor Dios de los ejércitos: Pueblo mío que habitas en Sión, no tengas miedo del asirio; él te sacudirá con la vara, y alzará contra ti su bastón desde el camino que va a Egipto.",
        "25": "Pero dentro de poco, muy en breve, mi enojo y mi furor provocado por sus maldades, llegará a su colmo.",
        "26": "Y el Señor Dios de los ejércitos levantará contra el asirio su brazo, y hará en él el estrago que hizo en los madianitas en la peña de Ored; y así como alzó su vara sobre el mar Rojo, del mismo modo la alzará sobre el camino de Egipto.",
        "27": "Y aquel día será quitado de encima de tus hombros el peso de Asur, y su yugo de tu cerviz, y se pudrirá el yugo por la abundancia del aceite.",
        "28": "Llegará el rey de Asiria hasta Ayat, pasará a Magrón, en Macmas depositará su carga.",
        "29": "Pasarán a marchas forzadas, diciendo: En Gabaat plantaremos nuestros campamentos. Ramá está sobresaltada, Gabaat la de Saúl huye precipitadamente.",
        "30": "Esfuerza tu grito, ¡oh ciudad de Gallim!; mira por ti, ¡oh Laisa!, y tú también, pobrecita Anatot.",
        "31": "Los de Medemena escaparon; esforzaos moradores de Gabim.",
        "32": "Aún falta un día para llegar a hacer alto en Nobe; desde ahí levantará Sennaquerib su mano en ademán de amenaza contra el monte de la hija de Sión, contra el collado de Jerusalén .",
        "33": "Pero he aquí que el soberano Señor de los ejércitos estrellará con ímpetu el vaso de tierra; y los de agigantada estatura serán desjarretados, y los sublimes serán abatidos.",
        "34": "Y la espesura del bosque será cortada con el hierro, y caerá el Líbano con sus altos cedros."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 16,
      "versus": {
        "1": "Y saldrá un renuevo del tronco de Jesé, y de su raíz se elevará una flor.",
        "2": "Y reposará sobre él el espíritu del Señor, espíritu de sabiduría y de entendimiento, espíritu de consejo y de fortaleza, espíritu de ciencia y de piedad;",
        "3": "y estará lleno del espíritu del temor del Señor. El no juzgará por lo que aparece exteriormente a la vista, ni condenará sólo por lo que se oye decir;",
        "4": "sino que juzgará a los pobres con justicia, y tomará con rectitud la defensa de los humildes de la tierra, y a la tierra la herirá con la vara de su boca, y con el aliento de sus labios dará muerte al impío.",
        "5": "Y el cíngulo de sus lomos será la justicia; y la fe el cinturón con que se ceñirá su cuerpo.",
        "6": "Habitará el lobo con el cordero; y el tigre estará echado junto al cabrito; el becerro, el león y la oveja andarán juntos, y un niño pequeñito será su pastor.",
        "7": "El becerro y el oso irán a los mismos pastos; y estarán echadas en un mismo sitio sus crías; y el león comerá paja como el buey;",
        "8": "y el niño que aún mama estará jugando en el agujero de un áspid, y el recién destetado meterá la mano en la madriguera de la víbora.",
        "9": "Ellos no dañarán ni matarán en todo mi monte santo; porque el conocimiento del Señor llenará la tierra, como las aguas llenan el mar.",
        "10": "Aquel día el renuevo de la raíz de Jesé, que está puesto como señal o estandarte de salud para los pueblos, será invocado de las naciones, y su sepulcro será glorioso.",
        "11": "Y aquel día extenderá el Señor nuevamente su mano para atraer los restos de su pueblo que quedaren entre los asirios, y en Egipto, y en Fetros, y en Etiopía, y en Elam, y en Sennaar, y en Emat, y en las islas del mar.",
        "12": "Y enarbolará un estandarte entre las naciones, y reunirá los fugitivos de Israel, y recogerá los dispersos de Judá de los cuatro puntos de la tierra.",
        "13": "Y será quitado el cisma de Efraín, y serán distribuidos los enemigos de Judá. Efraín no tendrá envidia de Judá, y Judá no hará la guerra a Efraín.",
        "14": "Y volarán juntos a echarse encima de los filisteos por la parte del mar, y harán también su botín de los hijos del oriente. La Idumea y los moabitas muy presto serán presa de sus manos, y les prestarán obediencia los hijos de Amón.",
        "15": "El Señor secará la lengua del mar de Egipto, y extenderá su mano sobre el río con su impetuoso viento, y le herirá en sus siete bocas, de modo que se pueda pasar sin descalzarse.",
        "16": "Y quedará libre paso a los restos de mi pueblo que hubieran dejado vivos los asirios, así como lo tuvo Israel aquel día en que salió de la tierra de Egipto."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 6,
      "versus": {
        "1": "Y dirás aquel día: Te daré alabanza, ¡oh Señor!, porque estabas enojado conmigo, y se alejó tu furor, y me has consolado.",
        "2": "He aquí que Dios es el salvador mío; viviré lleno de confianza, y no temeré; porque mi fortaleza y mi gloria es el Señor, y él ha tomado por su cuenta mi salvación.",
        "3": "Sacaréis agua con gozo de las fuentes del salvador ;",
        "4": "y diréis aquel día: Dad gracias al Señor, e invocad su Nombre; anunciad a las gentes sus designios; acordaos que es excelso su Nombre.",
        "5": "Tributad alabanzas al Señor, porque ha hecho cosas grandes y magníficas; divulgad esto por toda la tierra.",
        "6": "Salta de gozo y entona himnos de alabanza, casa de Sión, pues se muestra grande en medio de ti el Santo de Israel."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 22,
      "versus": {
        "1": "Duro anuncio contra Babilonia, revelado a Isaías, hijo de Amós.",
        "2": "Sobre el monte cubierto de tinieblas plantad el estandarte, alzad la voz, tended la mano, y entren los caudillos por las puertas.",
        "3": "Yo he dado mis órdenes a los guerreros que tengo prevenidos, he llamado en mi ira a mis campeones llenos de alborozo para defender mi gloria.",
        "4": "Algazara de mucho gentío sobre las montañas, como de pueblos numerosos; voces de alarma de príncipes y de naciones reunidas. El Señor de los ejércitos ha dado sus órdenes o pasado revista a la belicosa milicia,",
        "5": "la cual viene de países remotos desde el cabo del mundo; el Señor y los instrumentos de su ira vienen para dejar desierta toda la tierra.",
        "6": "Esforzad los aullidos, porque cercano está el día del Señor; la desolación será como de la terrible mano del Señor.",
        "7": "Por esto todos los brazos perderán su vigor y energía, y todos los corazones de los hombres desfallecerán,",
        "8": "y serán quebrantados. Se verán agitados de tormentos y dolores, y gemirán como mujer que está de parto; cada uno quedará atónito mirando a su vecino; sus rostros se pondrán secos.",
        "9": "Mirad que va a llegar el día del Señor, día horroroso y lleno de indignación, y de ira, y de furor, para convertir en un desierto la tierra, y borrar de ella a los pecadores.",
        "10": "Porque las más resplandecientes estrellas del cielo no despedirán la luz acostumbrada; se obscurecerá el sol al nacer, y la luna no alumbrará con su luz.",
        "11": "Y castigaré la tierra por sus maldades, y a los impíos por su iniquidad; y pondré fin a la soberbia de los infieles, y abatiré la arrogancia de los fuertes.",
        "12": "El hombre será más apreciado que el oro, y más que el oro acendrado.",
        "13": "Desconcertaré a más de esto el cielo, y se moverá de sus quicios la tierra; por cuanto está airado el Señor de los ejércitos, y porque es el día de su ira y de su furor.",
        "14": "Y echarán a huir como gacelas; y serán como ovejas que no hay quien las recoja; se volverá cada uno a su pueblo, y cada uno huirá a su tierra.",
        "15": "Todo el que se encuentre en la ciudad será muerto; y cuantos acudan a su socorro, perecerán al filo de la espada.",
        "16": "Sus niños serán estrellados delante de sus ojos, saqueadas sus casas, y forzadas sus mujeres.",
        "17": "He aquí que yo levantaré contra ellos a los medos, los cuales no buscarán plata, ni querrán oro,",
        "18": "sino que matarán a saetazos a los niños, y no tendrán compasión de las mujeres embarazadas, ni perdonarán a sus hijitos.",
        "19": "Y aquella famosa Babilonia, gloriosa entre los demás reinos, de la que tanto se vanagloriaban los caldeos, será, como Sodoma y Gomorra, arruinada por el Señor.",
        "20": "Nunca jamás será habitada ni reedificada por los siglos de los siglos; ni aun el árabe plantará allí sus tiendas, ni harán en ella majada los pastores.",
        "21": "Sino que se guarecerán allí las fieras, y sus casas estarán llenas de dragones, y allí habitarán los avestruces, y allí retozarán los sátiros peludos.",
        "22": "Y entre las ruinas de sus palacios resonarán los ecos de los búhos, y cantarán las sirenas en aquellos lugares que fueron consagrados al deleite."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 32,
      "versus": {
        "1": "Próximo está a llegar este su tiempo, y sus días no están remotos. Porque al fin el Señor tendrá compasión de Jacob , y todavía escogerá algunos de Israel, y hará que reposen en su nativo suelo, y se incorporará con la casa de Jacob .",
        "2": "Y los pueblos los hospedarán, y los acompañarán a su país; y la casa de Israel los poseerá en la tierra del Señor para siervos y siervas; y quedarán cautivos los que los habían cautivado, y súbditos sus opresores.",
        "3": "Y en aquel tiempo, cuando te sea dado por Dios respirar de tus trabajos, y de tu opresión, y de la dura esclavitud a que estuviste sujeto,",
        "4": "te servirás de este cántico contra el rey de Babilonia, y dirás: ¿Cómo es que no parece ya el tirano y que cesó el tributo?",
        "5": "El Señor ha hecho pedazos el cetro de los impíos, la vara de los que dominaban;",
        "6": "al que indignado azotaba a los pueblos haciéndoles llagas incurables, y tiranizaba furiosamente las naciones, y las maltrataba con crueldad.",
        "7": "Toda la tierra está en silencio, y en paz, y se huelga y regocija.",
        "8": "Hasta los abetos y cedros del Líbano se divierten a costa tuya. Desde que tú feneciste, dicen, nadie sube a cortarnos.",
        "9": "El infierno allá abajo se conmovió a tu llegada; al encuentro tuyo envió los gigantes; se levantaron de sus tronos todos los príncipes de las naciones.",
        "10": "Todos, dirigiéndote la palabra, te dirán: ¡Conque tú también has sido herido como nosotros, y a nosotros has sido hecho semejante!",
        "11": "Tu soberbia ha sido abatida hasta los infiernos; tendido yace por el suelo tu cadáver; tendrás por colchón la podredumbre, y tu cubierta serán los gusanos.",
        "12": "¿Cómo caíste del cielo, ¡oh lucero!, tú que tanto brillabas por la mañana? ¿Cómo fuiste precipitado por tierra, tú que has sido la ruina de las naciones?",
        "13": "Tú que decías en tu corazón: Escalaré el cielo; sobre las estrellas de Dios levantaré mi trono, me sentaré sobre el Monte del testamento situado al lado del septentrión;",
        "14": "sobrepujaré la altura de las nubes, semejante seré al Altísimo.",
        "15": "Pero tú has sido precipitado al infierno, a la más honda mazmorra.",
        "16": "Los que te vieren se inclinarán a ti, y te contemplarán. ¿Y es éste, dirán, aquel hombre que alborotó la tierra, que hizo estremecer los reinos,",
        "17": "el que dejó desierto el mundo, y asoló las ciudades, y no abrió jamás la cárcel a sus prisioneros.",
        "18": "Todos los reyes de las naciones, todos murieron y fueron enterrados con gloria; cada cual descansa en el sepulcro de su familia.",
        "19": "Mas tú has sido arrojado lejos de tu sepulcro como un tronco inútil e inmundo, y confundido, como podrido cadáver, con los que fueron muertos a cuchillo, y descendieron a lo más hondo de la fosa.",
        "20": "Tú no has de tener consorcio con ellos, ni aun en la sepultura, porque has destruido tu país, has hecho perecer a tu pueblo. No se conservará la memoria de la raza de los malhechores.",
        "21": "Preparaos a dar la muerte a sus hijos por la iniquidad de sus padres; pues no crecerán, ni heredarán la tierra, ni llenarán las ciudades la superficie del mundo.",
        "22": "Porque yo me levantaré contra ellos, dice el Señor de los ejércitos; y destruiré el nombre de Babilonia, y el retoño, y toda su raza, dice el Señor.",
        "23": "Y la reduciré a manada de erizos, y a lagunas de aguas estancadas, y la barreré con escoba devastadora, dice el Señor de los ejércitos.",
        "24": "Juró el Señor de los ejércitos diciendo: Como lo pensé, así será, y como lo tracé en mi mente,",
        "25": "así sucederá: Destruiré al asirio en mi tierra, y sobre mis montes le hollaré; con lo cual será quitado a Israel el yugo, y de sus hombros el peso de aquel opresor.",
        "26": "Esto es lo que he pensado y resuelto tocante a toda la dicha tierra, y así es como extenderé la mano sobre todas las naciones amigas suyas.",
        "27": "El Señor de los ejércitos lo ha decretado, y ¿quién podrá invalidarlo? Su brazo está levantado, y ¿quién podrá detenerlo?",
        "28": "El año en que murió el rey Acaz se cumplió este duro anuncio.",
        "29": "No te entregues todo a la alegría, ¡oh país de los filisteos!, porque haya sido hecha pedazos la vara del que te hería; pues de la estirpe de la culebra nacerá la víbora, y lo que de ésta saldrá engullirá las aves.",
        "30": "Y los primeros o más infelices entre los mendigos tendrán pan, y reposarán con seguridad los pobres; y haré morir de hambre tu raza, ¡oh filisteo!, y acabaré con todo lo que de ti quedare.",
        "31": "Aúllen las puertas, esfuercen sus gritos las ciudades, todo el país de los filisteos está por tierra, porque hacia el septentrión viene la humareda, y no habrá quien pueda escapar de sus escuadrones.",
        "32": "Y ¿qué respuestas se dará a los embajadores de las naciones? Que el Señor es el que fundó a Sión, y que en él esperan los humildes de su pueblo."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 9,
      "versus": {
        "1": "Duro anuncio contra Moab. Porque en una noche fue Ar, su capital, asolada, Moab ha enmudecido; porque en una noche fue aterrada la muralla, ha enmudecido Moab.",
        "2": "Ha subido la casa real y toda Dibón a los lugares elevados para llorar sobre Nabo y sobre Médaba: Moab ha dado grandes aullidos. Calvas o peladas se ven todas las cabezas, y raídas todas las barbas, en señal de luto.",
        "3": "Andan por sus calles vestidos de saco; sobre sus terrados y por sus plazas sólo se oyen aullidos acompañados de lágrimas.",
        "4": "Hesebón y Eléale darán grandes gritos; hasta en Jasa se ha oído la voz de ellos; a vista de este espectáculo aullarán los mismos guerreros de Moab; el alma de cada uno de ellos lamentará su propia suerte.",
        "5": "Mi corazón dará suspiros por Moab; sus sostenedores huirán hasta Segor, ciudad fuerte, cual novilla de tres años. Por la cuesta de Luit subirá cada uno llorando, y por el camino de Oronaím irán dando gritos de quebranto.",
        "6": "Las excelentes aguas de Nemrim serán abandonadas o descuidadas; por lo que se secó la hierba, se marchitaron todos los retoños, pereció todo verdor.",
        "7": "Serán visitados o castigados a proporción de la gravedad de sus maldades; al torrente de los suaces serán conducidos.",
        "8": "Los gritos se oyeron en contorno por todos los confines de Moab. Hasta Gallim llegaron sus aullidos, y sus clamores hasta el pozo de Elim.",
        "9": "Porque las aguas de Dibón llenas están de sangre de moabitas; pues haré venir sobre Dibón un acrecentamiento de desgracias; y contra los que hayan escapado de Moab, o se hayan quedado en el país, enviaré leones."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 14,
      "versus": {
        "1": "Envía, ¡oh Señor!, el cordero dominador o soberano de la tierra, desde la peña del desierto al monte de la hija de Sión.",
        "2": "¡Mas ay!, sucederá que las hijas de Moab, en el paso de Arnón, se hallarán como un ave que huye espantada, y como pollitos que saltan fuera del nido.",
        "3": "Aconséjate, consulta el caso, haz sombra a los que huyen; de modo que se oculten en medio del día como en una oscura noche; esconde a los fugitivos y no entregues alevosamente a los israelitas que andan errantes.",
        "4": "Hospeda junto a ti mis hijos fugitivos. Se tú, ¡oh Moab!, su asilo contra el devastador, porque como el polvo está ya desvanecido, feneció por fin aquel desdichado, aterrado está el que hollaba la tierra.",
        "5": "Y se fundará un trono sobre la misericordia, y se sentará en él en la casa de David un juez recto y celoso de la justicia, el cual dará a cada uno con prontitud aquello que es justo.",
        "6": "Hemos oído hablar de la soberbia de Moab, él es orgulloso en extremo; su soberbia, su arrogancia y su impetuosidad exceden mucho a sus fuerzas.",
        "7": "Por esto Moab aullará contra Moab, todos sus moradores prorrumpirán en aullidos. A los que se jactan de tener sus murallas de ladrillo cocido al fuego, o inexpugnables, a esos anunciadles sus calamidades.",
        "8": "Porque los arrabales de Hesebón están ya desiertos, y talada ha sido por los príncipes de las naciones la viña o país de Sabama, cuyos sarmientos han ido a parar hasta Jazer; anduvieron errantes por el desierto; y los pocos mugrones que quedaron, pasaron a la otra parte del mar.",
        "9": "Por tanto, mezclaré mis lágrimas con las de Jazer, lloraré por la viña de Sabama, te bañaré toda con mis lágrimas, ¡oh Hesebón!; a ti también ¡oh Eléale!, porque vino la irrupción, y se acabó la algazara de los que pisan las vendimias y trillan las mieses.",
        "10": "Y huirá del Carmelo la alegría y regocijo, y ya no habrá más fiesta ni alborozo en las viñas; y el que solía exprimir el vino en la prensa, no lo exprimirá más; y no se oirán ya las canciones de los que pisan en el lagar.",
        "11": "Por esto mi vientre y mis entrañas resonarán cual cítara de lúgubre sonido por los infortunios de Moab, y por la ruina de la fuerte muralla de ladrillo cocido al fuego.",
        "12": "Y sucederá que cuando Moab esté cansado de acudir a sus lugares altos entrará en sus santuarios para orar; pero no podrá tampoco conseguir nada.",
        "13": "Esta es la palabra que hace tiempo habló el Señor respecto a Moab.",
        "14": "Y lo que ahora dice el Señor es: Dentro de tres años, cabales como años de jornalero, será quitada a Moab la gloria de todo su numeroso pueblo; y pocos quedarán de él, y éstos pequeños y nada robustos."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 14,
      "versus": {
        "1": "Duro anuncio contra Damasco. He aquí que Damasco dejará de ser ciudad, y parará en un montón de piedras, en un edificio arruinado.",
        "2": "Las ciudades de Aroer serán abandonadas a los ganados, que tendrán allí sus apriscos, y no habrá quien los espante.",
        "3": "Y Efraín perderá su sostén, y se acabará el reino de Damasco, y será de los restos de la Siria lo que de los hijos gloriosos de Israel: Perecerán, dice el Señor de los ejércitos.",
        "4": "Pues aquel día se marchitará la gloria de la casa de Jacob , y desaparecerá la gordura de su carne.",
        "5": "Y sucederá como cuando uno en la siega reúne las espigas que quedaron, y las coge con su mano; o como el que las rebusca en el valle de Rafaín,",
        "6": "y sólo quedará de él como uno que otro racimo de rebusca, y como después de sacudido el olivo quedan dos o tres aceitunas en la punta de una rama, o bien cuatro o cinco en lo alto de la rama fructífera, dice el Señor Dios de Israel.",
        "7": "Aquel día se humillará el hombre delante de su hacedor, y sus ojos se volverán a mirar al Santo de Israel;",
        "8": "y no se postrará ante los altares que fueron obra de sus manos, y no hará caso alguno de los bosques y templos de los ídolos, que por él fueron construidos.",
        "9": "Aquel día serán abandonadas sus ciudades fortificadas, como lo fueron los arados y las mieses a la llegada de los hijos de Israel; del mismo modo serás tú, ¡oh Samaria!, desamparada.",
        "10": "Por cuanto olvidaste a Dios tu salvador y no te acordaste de tu poderoso defensor, por esto plantarás planta buena y sembrarás simiente que servirá para una gente extraña.",
        "11": "Y de aquello que tú plantaste salió uva silvestre, y temprano floreció tu simiente; pero te es arrebatada la mies cuando debía recogerse, lo cual te causará una gran pena.",
        "12": "¡Ay de esos pueblos, semejantes a las innumerables olas del mar embravecido y de ese tumultuoso ejército, parecido al ruido de impetuosas aguas!",
        "13": "Los pueblos moverán un ruido, como las aguas de una inundación; pero Dios los reprenderá, y ellos huirán lejos; serán dispersados como lo es el polvo sobre los montes al soplo del viento, y como un torbellino de polvo es arrebatado en la tempestad.",
        "14": "¡Al tiempo de la tarde no veis qué espanto causaban! Viene la mañana, y ya no existen. Tal es la paga que tendrán los que nos devastaron, tal la suerte futura de los que nos han saqueado."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 7,
      "versus": {
        "1": "¡AY de la tierra, címbalo alado que está a la otra parte de los ríos de Etiopía,",
        "2": "la cual envía embajadores por mar en barcos de papiro, o de juncos, que corren sobre las aguas! Id, mensajeros veloces a la nación conmovida y despedazada, a aquel pueblo formidable más que otro alguno, a la nación que espera, y entretanto es hollada, cuya tierra se van comiendo los ríos.",
        "3": "Habitantes todos del mundo, vosotros los que estáis de asiento en el país, cuando fuere alzado el estandarte sobre los montes, vosotros lo veréis, y oiréis el ronco sonido de la trompeta.",
        "4": "Porque he aquí lo que el Señor me dice: Yo me estaré tranquilo, y lo contemplaré desde mi asiento; como se ve la clara luz del mediodía; y seré al modo que una nube de rocío en el tiempo de la cosecha.",
        "5": "Ya que todo él, esto es, el poder de los enemigos, antes de la mies se ha ido en flor, y todo brotará antes de sazón y sus tallos serán cortados con la podadera, y lo que quedare será tronchado y arrojado.",
        "6": "Y serán abandonados a un mismo tiempo a las aves montaraces y a las bestias de la tierra; y todo el verano estarán las aves sobre ellos, y sobre él invernarán todas las bestias de la tierra.",
        "7": "En aquel tiempo, el pueblo dividido y despedazado, el pueblo formidable más que cualquier otro, la nación que espera y más espera y es entretanto hollada (cuya tierra está desmoronada por los ríos) llevará ofrendas al Señor de los ejércitos que reside en el lugar donde se invoca el Nombre del mismo Señor de los ejércitos, en el monte de Sión."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 25,
      "versus": {
        "1": "Duro anuncio contra Egipto. He aquí que el Señor montará sobre una nube ligera, y entrará en Egipto, y a su presencia se conturbarán los ídolos de Egipto, y el corazón de Egipto se repudrirá en su pecho.",
        "2": "Y haré que vengan a las manos egipcios contra egipcios, y combatirá el hermano contra su propio hermano, y el amigo contra su amigo, ciudad contra ciudad, y reino contra reino.",
        "3": "Y quedará Egipto sin espíritu en sus entrañas, y trastornaré sus consejos, y andarán consultando sus ídolos, y sus adivinos, y sus pitones y magos.",
        "4": "Y entregaré a Egipto en poder de señores crueles; y un rey fiero los dominará, dice el Señor Dios de los ejércitos.",
        "5": "Y el mal quedará sin que suba tanto su agua, y menguará por consiguiente el río Nilo, y vendrá a secarse.",
        "6": "Y faltarán los ríos o bocas del Nilo; irán menguando hasta quedarse secos los canales que van entre malecones; la caña y el junco se marchitarán.",
        "7": "El cauce del río quedará sin aguas desde allá donde tiene su origen, y toda la sementera de regadío se secará, se agostará y perecerá.",
        "8": "Y andarán mustios los pescadores, y llorarán cuantos echan el anzuelo en el río, y los que tienden redes en las aguas se consumirán de pena.",
        "9": "Quedarán confusos los que trabajaban el Nilo y lo rastrillaban, y hacían de él telas delicadas,",
        "10": "(porque los lugares de regadío quedarán sin agua) y tristes todos los que hacían balsas para coger peces .",
        "11": "¡Oh qué necios son los príncipes de Tanis, los sabios consejeros del faraón le han dado un consejo desatinado. ¿Cómo sugeriréis al faraón que diga ufano: Yo, hijo de sabios, yo hijo de reyes antiguos?",
        "12": "Mas ¿en dónde están ahora tus sabios? Que te anuncien y expongan lo que el Señor de los ejércitos tiene resuelto sobre Egipto.",
        "13": "Los príncipes de Tanis se han vuelto necios, y están alucinados los príncipes de Menfis, han engañado a Egipto, baluarte de sus pueblos.",
        "14": "El Señor ha derramado en medio de ellos el espíritu de vértigo, y ellos han sido causa que desacierte Egipto en todo cuanto hace; a la manera que anda desatinado un borracho cuando está en el vómito.",
        "15": "Y Egipto no ejecutará cosa que tenga pies ni cabeza, ni el que manda ni el que obedece.",
        "16": "Como tímidas mujeres serán aquel día los egipcios, y se volverán estúpidos y medrosos al movimiento de la mano del Señor de los ejércitos, la cual descargará contra ellos.",
        "17": "Y la tierra de Judá será el espanto de Egipto; y cada uno al acordarse de ella temblará, por causa de los designios que a favor de la misma formó el Señor de los ejércitos.",
        "18": "Aquel día habrá cinco ciudades en la tierra de Egipto que hablarán la lengua de Canaán, y que jurarán por el Señor de los ejércitos. Ciudad del Sol será llamada una.",
        "19": "Aquel día estará en medio de la tierra de Egipto el altar del Señor y el trofeo del Señor hasta sus confines;",
        "20": "el cual servirá de señal y testimonio dado al Señor de los ejércitos en la tierra de Egipto; porque invocarán al Señor contra el opresor, y aquél les enviará un salvador y defensor que los libre.",
        "21": "Y el Señor será conocido de Egipto, y los egipcios confesarán al Señor aquel día, y le honrarán con hostias y ofrendas, y harán al Señor votos y los cumplirán.",
        "22": "Y el Señor herirá a Egipto con plagas, y lo sanará y se volverán al Señor, y se aplacará con ellos, y los sanará.",
        "23": "Aquel día estará libre el paso de Egipto a Asiria, y entrará el asirio en Egipto, y el egipcio en la Asiria, e irán de acuerdo y servirán al Señor los de Egipto con el asirio.",
        "24": "Aquel día Israel será el tercero, o medianero, con el egipcio y el asirio; la bendición será en medio de la tierra,",
        "25": "a la cual bendijo el Señor de los ejércitos, diciendo: Bendito el pueblo mío de Egipto, y el asirio que es obra de mis manos; pero mi herencia es Israel."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 6,
      "versus": {
        "1": "El año en que Tartán, enviado por Sargón, rey de los asirios, llegó a Azoto, y la combatió y la tomó,",
        "2": "en aquel mismo tiempo habló el Señor a Isaías, hijo de Amós, diciendo: Ve y despójate de tu saco o sayal, y quita de tus pies el calzado. Y lo hizo así Isaías, yendo desnudo, o con sola la ropa interior, y descalzo.",
        "3": "Y dijo el Señor: Así como mi siervo Isaías anduvo desnudo y descalzo, en señal y predicción de tres años de guerra contra Egipto y contra Etiopía,",
        "4": "así también el rey de los asirios se llevará delante de sí cautivos a los de Egipto, y transportará a los de Etiopía, jóvenes y viejos, desnudos y descalzos y descubiertas las nalgas, para ignominia de Egipto.",
        "5": "Y los de mi pueblo estarán amedrentados y se avergonzarán de haber puesto su esperanza en Etiopía, y en Egipto su gloria.",
        "6": "Y los habitantes de esta isla dirán en aquel día: Mirad ahí los que eran nuestra esperanza, y a qué hombres acudimos implorando socorro para que nos librasen del rey de los asirios. ¿Pues cómo podremos nosotros escapar de sus manos?"
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 17,
      "versus": {
        "1": "Duro anuncio contra el desierto del mar. De un desierto, de una tierra horrible viene el enemigo, como vienen del abrego los torbellinos.",
        "2": "Una terrible visión me ha sido anunciada: El que es falto de fe obra como falto de fge, el saqueador devasta. Ponte en marcha, ¡oh Elam!; pon el sitio, ¡oh medo! Yo daré descanso a todos los que ella hacía gemir.",
        "3": "Por esto están doloridas mis entrañas y padezco una congoja semejante a la de una mujer que está de parto; me atemoricé al oírlo, y al verlo quedé sin aliento.",
        "4": "El corazón se me derrite, me quedó pasmado de horror. Babilonia, mi querida Babilonia, es para mí un objeto de asombro.",
        "5": "Pon la mesa; está de observación desde un atalaya; vosotros, ¡oh príncipes, que estáis comiendo y bebiendo!, levantaos, tomad el escudo.",
        "6": "Porque el Señor me ha hablado de este modo: Ve, y pon un centinela, y que dé aviso de todo lo que observe.",
        "7": "Y él descubrió dos carros de guerra con dos caballeros, uno montado en un asno y el otro en un camello y los estuvo contemplando atentamente por mucho tiempo.",
        "8": "Y gritó como león: Yo estoy de centinela de parte del Señor; de día permanezco aquí continuamente, y estoy pasando en mi puesto las noches enteras.",
        "9": "He aquí que viene la pareja de los de a caballo en sus cabalgaduras; y añadió y dijo: Cayó, cayó Babilonia, y todos los simulacros de sus dioses se han estrellado contra la tierra.",
        "10": "¡Oh vosotros, trilladura mía, vosotros hijos de mi era!, lo que oí del Señor de los ejércitos del Dios de Israel, eso os he anunciado.",
        "11": "Duro anuncio contra Duma, o Idumea: Gritando ésta desde Seir: Centinela, ¿qué ha habido esta noche? Centinela, ¿qué ha habido esta noche?",
        "12": "Responde el centinela: Ha venido la mañana, y la noche vendrá; si buscáis, buscad de veras, convertíos, y venid.",
        "13": "Duro anuncio contra la Arabia: Vosotros dormiréis a la noche en el bosque sobre el camino de Dedanim.",
        "14": "Los que moráis por la parte de mediodía, salid al encuentro, llevad agua al sediento, e id provistos de pan para socorro del que huye.",
        "15": "Porque huyen de la espada desenvainada de la cuchilla inminente del arco tenso, del furor del sangriento combate.",
        "16": "Porque esto me dice el Señor: Dentro de un año, año cabal como el de mozo jornalero, desaparecerá toda la gloria de Cedar.",
        "17": "Y el número que quedará de los esforzados arqueros de Cedar será pequeño; porque el Señor Dios de Israel así lo ha dicho."
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 25,
      "versus": {
        "1": "Duro anuncio contra el valle de la Visión, o Jerusalén . ¿Qué es lo que tú también tienes, que tu gente toda se sube a los terrados?",
        "2": "Ciudad llena de tumulto, populosa en extremo, ciudad de regocijo: Tus muertos no perecieron al filo de la espada, ni fallecieron en batalla.",
        "3": "Todos tus magnates de común acuerdo huyeron y fueron atados cruelmente; todos los que han sido encontrados han sido encadenados juntos, y desterrados lejos.",
        "4": "Por eso dije: Apartaos de mí; yo lloraré amargamente; no os empeñéis en consolarme en la desolación de la hija de mi pueblo;",
        "5": "porque día es este de mortandad, y de devastación, y de gemidos, prefijado por el Señor Dios de los ejércitos para el valle de la Visión; él va socavando en busca de los cimientos de la muralla, y hace ostensión de su gloria sobre el monte.",
        "6": "Y el elamita ha tomado consigo la aljaba y el carro de guerra para el caballero, y ha descolgado de la pared el escudo.",
        "7": "Y tus hermosos valles estarán cubiertos de carros de guerra, y la caballería acampará en la puerta.",
        "8": "Y se correrá el velo de Judá, y se acudirá aquel día a la armería del palacio del Bosque.",
        "9": "Y observaréis las brechas de la ciudad de David, que son en gran número; y para repararlas habéis ya recogido las aguas de la piscina o presa inferior.",
        "10": "Y habéis contado las casas de Jerusalén , y habéis demolido algunas para fortificar las murallas,",
        "11": "y habéis hecho un foso entre los dos muros para recoger el agua de la piscina vieja; y no habéis alzado los ojos al Creador de ella, ni siquiera de lejos habéis mirado al que la hizo.",
        "12": "Y el Señor Dios de los ejércitos os llamará aquel día a llanto y a gemidos, y a raer la cabeza, y a vestiros de saco.",
        "13": "Mas he aquí que vosotros no pensaréis sino en danzas y alegría, en matar terneras, degollar carneros, y en comer sus carnes y beber vino, diciendo: Comamos y bebamos, porque mañana moriremos.",
        "14": "Y ha sido revelada a mis oídos esta voz del Señor de los ejércitos: No, no se os perdonará esa iniquidad hasta que muráis, dice el Señor Dios de los ejércitos.",
        "15": "El Señor Dios de los ejércitos dice también: Ve a encontrar a aquel que habita en el Tabernáculo, a Sobna, digo, prefecto del templo y le dirás:",
        "16": "¿Qué haces aquí tú?, ¿o a quién representas tú aquí?; tú, que te has preparado aquí un sepulcro, que has hecho celebrar con gran esmero un monumento en lugar alto, un Tabernáculo en la peña.",
        "17": "Pues sábete que el Señor hará que te lleven de aquí, como es llevado atado el gallo de un gallinero, y como se lleva a un hombre criminal con la cara cubierta.",
        "18": "Te coronará con corona de abrojos, te arrojará como pelota en plaza ancha y espaciosa; allí morirás tú, que eres la deshonra de la casa del Señor, y allí parará la carroza de tu gloria.",
        "19": "Yo te echaré de tu puesto, y te depondré de tu ministerio.",
        "20": "Y aquel día llamaré a mi siervo Eliacim, hijo de Helcías.",
        "21": "Y lo revestiré de tu túnica, y lo adornaré con tu cinturón, y en sus manos pondré tu autoridad, y él será como padre para los moradores de Jerusalén y para la casa de Judá.",
        "22": "Y pondré sobre sus hombros la llave de la casa de David; y abrirá, y no habrá quien pueda cerrar; y cerrará, y no habrá quien pueda abrir.",
        "23": "Y lo colocaré como clavo hincado en lugar firme; y él será como trono de gloria para la casa de su padre.",
        "24": "De él colgará toda la gloria de la casa de su padre, alhajas de varias clases, vasos pequeños de toda especie, desde las tasas finas hasta todo instrumento de música.",
        "25": "Aquel día, pues, dice el Señor de los ejércitos, será arrancado el clavo que fue hincado en lugar firme, y será quebrado; y andará rodando por el suelo, y perecerá todo lo que de él estaba colgado: Porque así lo ha dicho el Señor."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 18,
      "versus": {
        "1": "Duro anuncio contra Tiro. Prorrumpid en aullidos naves del mar; porque desolada ha sido la casa, o ciudad, de donde acostumbraban hacerse a la vela. De la tierra de Cetim les ha venido el aviso.",
        "2": "Callad vosotros ¡oh habitantes de la isla!; tú estabas llena de comerciantes de Sidón que pasaban el mar.",
        "3": "La sementera que crece por las aguas redundantes del Nilo, y las cosechas que producía este río eran para ella; y había llegado a ser el emporio de las naciones.",
        "4": "Avergüénzate, ¡oh Sidón!, pues así habla esta ciudad del mar, la señora del mar: Tú que dices: No concebí, ni parí, y no crié mancebos, ni eduqué doncellas hasta la edad florida.",
        "5": "Cuando lleguen a Egipto noticias, se dolerán de lo que oigan sobre Tiro.",
        "6": "Pasad los mares, levantad vuestros gritos, habitantes de la isla.",
        "7": "¿Por ventura no es esta vuestra ciudad aquella que hace mucho tiempo se gloriaba de su antigüedad? Por tierras extrañas o remotas irán peregrinando sus moradores.",
        "8": "¿Quién es el que tales cosas decretó contra Tiro, la cual en otro tiempo era la reina del mar, cuyos comerciantes eran príncipes, y sus mercaderes los más ilustres de la tierra?",
        "9": "El Señor de los ejércitos ordenó esto, para hollar la soberbia de todos los jactanciosos, y reducir a la ignominia a todos los ilustres del país.",
        "10": "Atraviesa corriendo tu tierra como un río, ¡oh tú, hija del mar!: Ya no tienes más ceñidor o amparo.",
        "11": "El Señor ha extendido su mano contra el mar, ha conmovido los reinos; él ha dado sus órdenes contra Canaán, para exterminar a sus campeones.",
        "12": "Y ha dicho: No te vanagloriarás ya más, cuando te veas afrentada, ¡oh virgen hija de Sidón!; levántate, navega a Cetim, y allí tampoco tendrás reposo.",
        "13": "Mirad la tierra de los caldeos, pues no existió jamás un pueblo tal como aquél: Asur lo fundó; con todo ahora fueron llevados cautivos sus campeones, sus casas han sido demolidas, lo convirtieron en un montón de ruinas.",
        "14": "Aullad, ¡oh naves del mar!, porque destruida ha sido vuestra fortaleza.",
        "15": "Y entonces será cuando tú, ¡oh Tiro!, quedarás sepultada en el olvido por espacio de setenta años, que suelen ser los días de un rey; y pasados los setenta, será Tiro como una prostituta que canta para seducir.",
        "16": "Toma la cítara, da la vuelta por la ciudad, ¡oh vil ramera!, ya entregada al olvido canta con envenenada dulzura, repite tu seductora cantinela, a fin de que piensen en ti.",
        "17": "Y después de los setenta años el Señor visitará a Tiro; y la volverá a su tráfico y tendrá comercio como antes con todos los reinos del mundo, en toda la extensión de la tierra.",
        "18": "Al fin Tiro se convertirá, y sus contratos de compra y venta y sus ganancias serán consagradas al Señor; no se almacenarán, ni se reservarán; porque su negocio será para utilidad de aquellos que asisten en la presencia del Señor, a fin de que tengan alimento en abundancia y vestido que mudarse hasta la vejez."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 23,
      "versus": {
        "1": "He aquí que el Señor desolará después, y despojará la tierra, y pondrá afligido el aspecto de ella, y esparcirá sus moradores.",
        "2": "Y como el pueblo, así será tratado el sacerdote; y como el esclavo, así su señor; como la sierva, así su señora; como el que compra, así el que vende; como el que da prestado, así el que recibe; como el acreedor, así el deudor.",
        "3": "Enteramente arruinada quedará la tierra, completamente devastada. Por cuanto el Señor así lo ha pronunciado.",
        "4": "La tierra se deshace en lágrimas, y se consume y desfallece; se consume el mundo, se consumen los magnates del pueblo de la tierra.",
        "5": "Profanada está la tierra por sus habitadores, pues han quebrantado las leyes, han alterado el derecho, rompieron la alianza sempiterna.",
        "6": "Por esto la maldición devorará la tierra; porque sus habitantes son pecadores y por esto perderán el juicio los que en ella moran, de que sólo se libertará un corto número.",
        "7": "La vendimia está llorando, la vid perdió su vigor; llorando están a lágrima viva los que se alegraban de corazón.",
        "8": "Cesó el festivo sonido de los panderos, se acabó la algazara de las bulliciosas cuadrillas de gente, enmudeció la melodiosa cítara.",
        "9": "No beberán ya vino en medio de cantares; amargo será todo licor para los bebedores.",
        "10": "La ciudad de la vanidad se va destruyendo, todas las casas están cerradas, sin que nadie entre en ellas.",
        "11": "Habrá gritos y quimeras en las calles por la escasez del vino; todo contento queda desterrado, desapareció la alegría de la tierra.",
        "12": "La ciudad está echa un páramo y quedarán destruidas sus puertas.",
        "13": "Tales cosas sucederán en medio de la tierra, en el centro de los pueblos, como cuando vareado el olivo quedan unas pocas aceitunas en el árbol, y algunos rebuscos después de acabada la vendimia.",
        "14": "Estos restos de Israel levantarán su voz, y entonarán alabanzas: Mostrarán su júbilo desde el mar, luego que fuere el Señor glorificado.",
        "15": "Por tanto, glorificad al Señor con la ilustración de la doctrina de la salud: Anunciad el Nombre del Señor Dios de Israel en las islas del mar o remotas regiones.",
        "16": "Desde las extremidades del mundo hemos oído las alabanzas que se cantaban a la gloria del justo. Y yo dije: Mi secreto es para mí, mi secreto es para mí: ¡Ay de mí!, los prevaricadores han prevaricado, y han prevaricado con contumacia.",
        "17": "El espanto, la fosa y el lazo están reservados para ti, que eres habitante de la tierra.",
        "18": "Y sucederá que el que huyere de la espantosa voz, caerá en la hoya y el que escapare de la hoya será preso en el lazo; porque se abrirán desde lo alto las cataratas, y se bambolearán los cimientos de la tierra.",
        "19": "Será despedazada con gran estruendo la tierra; se hundirá con aberturas grandes; conmovida será con el mayor desconcierto.",
        "20": "Estará la tierra, o el hombre, en una agitación semejante a la de un borracho; y mudará de sitio, como tienda que sólo se arma para pasar una noche; se verá agobiada con el peso de su propia iniquidad, y caerá y nunca jamás se levantará.",
        "21": "Y sucederá que aquel día tomará cuentas el Señor públicamente a la milicia del cielo allá en lo alto, y a los reyes del mundo que están acá en la tierra.",
        "22": "Y serán reunidos todos y hacinados en un solo haz, y echados en el lago, y allí serán encerrados en una cárcel; y aún después de muchos días continuarán en padecer, y eternamente serán visitados o castigados.",
        "23": "Y se pondrá roja o de color de sangre la luna, y el sol se oscurecerá y avergonzará cuando el Señor Dios de los ejércitos haya tomado posesión del reino en el monte Sión y en Jerusalén , y sido glorificado en presencia de sus ancianos."
      }
    },
    {
      "numerus": 25,
      "ctd_versus": 12,
      "versus": {
        "1": "¡OH Señor! Tú eres mi Dios, yo te ensalzaré, y bendeciré tu Nombre; porque has ejecutado cosas maravillosas, designios antiguos y fieles o infalibles. Amén.",
        "2": "Bendito seas, porque has convertido en escombros la ciudad: La ciudad poderosa, el alcázar de hombres extranjeros en un montón de ruinas, para que cese de ser ciudad, y nunca jamás será reedificada.",
        "3": "Por esto te tributará alabanzas el pueblo fuerte, te temerá la nueva Jerusalén , la ciudad de las gentes valerosas.",
        "4": "Porque tú has sido fortaleza para el menesteroso en su tribulación; su esperanza en la tormenta; su refrigerio en el ardor; pues el ímpetu u orgullo de los poderosos es como un torbellino que hace bambolear una pared.",
        "5": "Tú abatirás la arrogancia de los extranjeros a la manera que abate el sol ardiente en medio de una sequedad; y como ardor de nube abrasadora, harás secar los renuevos de esos prepotentes.",
        "6": "Y el Señor de los ejércitos, a todos los pueblos fieles les dará en este monte de la nueva Sión un convite de manjares mantecosos, un convite de vendimia o vinos exquisitos, de carnes gordas y de mucha sustancia, de vinos puros sin mezcla.",
        "7": "Y en este monte romperá las cadenas que tenían aprisionados a todos los pueblos, y las redes tendidas contra todas las naciones.",
        "8": "Y abismará la muerte para siempre, y el Señor Dios enjugará las lágrimas de todos los rostros, y borrará de toda la tierra el oprobio de su pueblo, porque así lo ha pronunciado el Señor.",
        "9": "Y dirá el pueblo de Dios en aquel día: Verdaderamente que éste es nuestro Dios; en él hemos esperado, y él nos salvará; éste es el Señor nuestro, nos hemos mantenido en la esperanza y ahora nos regocijaremos; y en la salud que viene de él nos holgaremos.",
        "10": "Porque reposará la mano del Señor sobre este monte santo de Sión, y debajo de él será desmenuzado Moab y demás enemigos nuestros, así como la paja que se trilla debajo de un carro falcado.",
        "11": "Y extenderá sus brazos debajo del carro como las extiende un nadador para escapar a nado; pero el Señor abatirá su altivez, rompiéndole los brazos.",
        "12": "Y caerán ¡oh Moab!, los baluartes de tus altos muros, y serán abatidos, y echados a tierra, y reducidos a polvo."
      }
    },
    {
      "numerus": 26,
      "ctd_versus": 21,
      "versus": {
        "1": "Aquel día será cantado este cántico en tierra de Judá: Sión es nuestra ciudad fuerte, el salvador será para ella muro y antemural.",
        "2": "Abrid las puertas, y entre la gente justa, que observa la verdad o justicia de mis preceptos.",
        "3": "Ya se ha disipado el antiguo error: Tú, ¡oh Señor!, nos conservarás la paz; la paz o reunión de todos los bienes, ya que en ti tenemos puesta nuestra esperanza.",
        "4": "Vosotros pusisteis para siempre vuestra esperanza en el Señor, en el Señor Dios, que es nuestra fortaleza eterna.",
        "5": "Porque él abatirá a los que se ven sublimados, humillará la ciudad altiva. La humillará hasta el suelo; la humillará hasta reducirla a polvo.",
        "6": "La hollarán los pies, los pies del pobre; la pisarán los mendigos.",
        "7": "La senda del justo es recta, derecha es la vereda por donde el justo camina a la felicidad.",
        "8": "Y andando por la senda de tus juicios o leyes, hemos puesto en ti, ¡oh Señor!, nuestra confianza: Todo el deseo de nuestra alma se cifra en traer a la memoria tu Nombre.",
        "9": "Mi alma te deseó en medio de la noche; y mientras haya aliento en mis entrañas, me dirigiré a ti desde que amanezca. Cuando hayas ejecutado tus juicios en la tierra, entonces aprenderán la justicia los moradores del mundo.",
        "10": "Téngase compasión del impío, y no aprenderá jamás la justicia; en la tierra de los santos ha cometido él la maldad, y así no verá la gloria del Señor.",
        "11": "Levanta, ¡oh Señor!, tu mano, y no vean ellos tu gloria; pero al fin la verán los que envidian a tu pueblo, y quedarán confundidos; y serán devorados por el fuego tus enemigos.",
        "12": "A nosotros, Señor, nos darás la paz, porque todas nuestras obras tú nos las hiciste por medio de nosotros.",
        "13": "Oh Señor Dios nuestro, hemos tenido otros amos fuera de ti, que nos han dominado; haz que de ti sólo y de tu nombre nos acordemos.",
        "14": "No vuelvan a vivir los que murieron ya; ni resuciten los gigantes, que por eso tú los castigaste, y los exterminaste, y borraste del todo su memoria.",
        "15": "Propicio fuiste, oh Señor, al pueblo de Israel, fuiste propicio a tu pueblo: ¿Por ventura has sido tú glorificado de él por haber dilatado los confines de su tierra?",
        "16": "En la aflicción, oh Señor, entonces te buscaron; y la tribulación en que gimen, es para ellos una instrucción tuya.",
        "17": "Como la que concibió da gritos acongojada con los dolores del parto que se acerca; tales somos nosotros, Señor, delante de ti.",
        "18": "Concebimos y sufrimos como dolores de parto, y no hemos parido nada; mas no hacemos en esta tierra obras saludables; y por esto no se han extinguido nuestros enemigos, sus antiguos moradores.",
        "19": "Tus muertos, Señor, tendrán nueva vida; resucitarán los muertos míos por la justicia; despertaos y cantad himnos de alabanza vosotros que habitáis en el polvo del sepulcro; porque tu rocío, ¡oh Señor!, es rocío de luz y de vida, y a la tierra de los gigantes, o impíos, tú la arruinarás.",
        "20": "Anda, pueblo mío, entra en tus aposentos, cierra las puertas tras de ti, escóndete por un momento hasta que pase la indignación o castigo de los malos.",
        "21": "Porque he aquí que saldrá el Señor de su celestial morada a castigar las maldades que el habitante de la tierra ha cometido contra él; y la tierra pondrá de manifiesto la sangre que ha bebido, y no ocultará más tiempo a los justos, que en ella fueron muertos."
      }
    },
    {
      "numerus": 27,
      "ctd_versus": 13,
      "versus": {
        "1": "Aquel día el Señor con su espada cortante, y grande, y fuerte, tomará cuentas a Leviatán, serpiente gruesa; a Leviatán, serpiente tortuosa; y matará la ballena, que está en el mar de este mundo.",
        "2": "Aquel día la viña del vino rico le cantará alabanzas.",
        "3": "Yo el Señor soy quien la guarda; y yo la regaré continuamente; para que no reciba ningún daño, la guardo noche y día.",
        "4": "No hay en mí enojo contra ella; ¿quién podrá hacer que sea yo como una espina o zarza que la punce? ¿Saldré yo quizá a pelear contra ella; la entregaré también a las llamas?",
        "5": "¿O más bien, no detendrá ella mi fortaleza? Sí, hará paz conmigo, conmigo hará paz.",
        "6": "Los que con fervor vienen a encontrar a Jacob , harán florecer y echar renuevos a Israel, y llenarán toda la tierra de fruto o descendencia suya.",
        "7": "¿Por ventura lo maltrató Dios, como de él fue maltratado?; ¿o como él mató a los muertos que eran siervos del Señor, así también ha sido muerto él?",
        "8": "Con medida igual a la medida de sus maldades ejercerás el juicio contra la viña, cuando fuere ya desechada por su obstinación. El Señor ha tomado con su espíritu de justo rigor la resolución para el día del ardor de su ira.",
        "9": "Y así con esto será perdonada su iniquidad a la casa de Jacob ; y ése será todo su fruto, que sea borrado su pecado, después que Dios haya hecho que todas las piedras del altar, o templo de Jerusalén , queden como piedras de cal desmenuzadas; y que sean arrasados los bosques y templos profanos.",
        "10": "Porque la ciudad fuerte será desolada; Jerusalén , la hermosa ciudad, será desamparada, y quedará como un desierto; en ella pacerá el becerro, y allí tendrá su majada, y comerá las puntas de los tallos de esta viña abandonada.",
        "11": "Sus mieses se echarán a perder de sequedad. Vendrán mujeres, y harán con ella de maestras. Porque no es pueblo sabio, sino necio y obstinado; por eso aquel Señor que lo hizo no tendrá compasión de él; y no le perdonará el que lo formó.",
        "12": "Y aquel día el Señor hará sentir su azote desde el cauce del río Eufrates hasta el torrente de Egipto, o Nilo; y vosotros, oh hijos de Israel, seréis congregados uno a uno.",
        "13": "Y aquel día resonará una gran trompeta; y vendrán los que estaban desterrados y cautivos en la tierra de los asirios, y los que habían sido arrojados a la tierra de Egipto y adorarán al Señor en el monte santo de Jerusalén ."
      }
    },
    {
      "numerus": 28,
      "ctd_versus": 29,
      "versus": {
        "1": "¡AY de la corona de soberbia de los embriagados de Efraín, de la flor caduca de la gloria y alegría de los que estaban en Samaria, en la cumbre del fertilísimo valle, dominados por el vino!",
        "2": "He aquí al Señor poderoso y fuerte, como pedrisco impetuoso, como torbellino quebrantador, como el ímpetu de muchas aguas que inundan y anegan un espacioso país.",
        "3": "La corona de soberbia de los embriagados de Efraín, será hollada con los pies.",
        "4": "Y la caduca flor de la gloria y alegría del que está sobre la cumbre del fertilísimo valle, será como un fruto temprano, que madura antes del otoño; al cual el primero que lo ve, al instante lo coge, y lo devora.",
        "5": "Aquel día el Señor de los ejércitos será corona de gloria y guirnalda de regocijo para las reliquias de su pueblo.",
        "6": "Y será espíritu de justicia para aquel que esté sentado en el trono, a fin de administrarla; y espíritu de fortaleza para aquellos valientes que vuelven de pelear en las puertas mismas de los enemigos.",
        "7": "Mas aun éstos perdieron el entendimiento por el demasiado vino, y anduvieron dominados por su embriaguez. El sacerdote y el profeta perdieron el seso por su embriaguez, el vino los trastornó, la embriaguez los extravió del camino; no quisieron conocer al verdadero profeta, ni saber qué cosa es justicia.",
        "8": "Porque todas las mesas atestadas están de vómito y de inmundicias, sin que quede ningún lugar limpio.",
        "9": "¿A quién comunicará el Señor la ciencia? ¿Y a quién dará la inteligencia de lo que dice? A los niños acabados de destetar, a los que son arrancados de los pechos de sus madres.",
        "10": "Ya que dicen por escarnio: Manda, vuelve a mandar, ¡oh profeta!, manda, vuelve a mandar; espera, vuelve a esperar; espera, vuelve a esperar; un poquito aquí; otro poquito allí.",
        "11": "Pero el Señor hablará con otros labios y otro lenguaje extraño a ese pueblo insano.",
        "12": "Al cual dijo un día: Aquí tengo mi reposo; reparad las fuerzas del que está fatigado, que en eso consiste mi refrigerio; y no han querido escucharme.",
        "13": "Y el Señor les dirá algún día: Manda, vuelve a mandar; manda, vuelve a mandar; espera, vuelve a esperar; un poquito aquí, otro poquito allí; y dejará que vayan y caigan de espaldas, y sean hollados y presos en los lazos.",
        "14": "Por tanto, escuchad la voz del Señor, oh hombres escarnecedores que domináis al pueblo mío que está en Jerusalén .",
        "15": "Pues vosotros dijisteis: Hemos hecho pacto con la muerte y un convenio con el infierno; cuando venga el azote como un torrente, no llegará a nosotros; porque nos hemos apoyado en la mentira o intriga, y ésta nos pondrá a cubierto.",
        "16": "Por tanto, esto dice el Señor Dios: He aquí que yo pondré en los cimientos de la nueva Sión una piedra, piedra escogida, angular, preciosa, asentada por solidísimo fundamento; el que creyere, no se apresure.",
        "17": "Y ejerceré el juicio con peso, y la justicia con medida; y un pedrisco trastornará la esperanza puesta en la mentira, y vuestra protección quedará sumergida en las aguas de la calamidad.",
        "18": "Y el contrato vuestro con la muerte será cancelado, y no subsistirá vuestro pacto con el infierno; y cuando, como un torrente, venga el azote, os arrastrará consigo.",
        "19": "Al instante que venga, os arrebatará; porque vendrá muy de madrugada, y continuará día y noche; y sólo la aflicción hará entender las cosas que se han escuchado.",
        "20": "Porque el lecho es angosto en tal manera, que uno de los dos caerá; y tan pequeña la manta que no puede cubrir a ambos.",
        "21": "Sabed que el Señor se levantará, como hizo en otro tiempo en el monte de las Divisiones, o Baalfarasim; se enojará como hizo en el valle de Gabaón, para ejecutar su obra o venganza, una obra que es ajena de él; para hacer su obra, una obra que es extraña de él.",
        "22": "Dejad, pues, ya de burlaros de mis amenazas, porque no se aprieten más vuestras ligaduras. Porque el Señor Dios de los ejércitos es de quien he oído la destrucción de toda la tierra, o país que habitáis, la destrucción que sucederá dentro de poco.",
        "23": "Prestadme vuestra atención, y oíd mi voz; atended y escuchad mi palabra.",
        "24": "¿Acaso el arador está siempre arando para sembrar?; ¿está siempre rompiendo o allanando la tierra?",
        "25": "Luego que ha igualado su superficie, ¿no siembra por ventura el anís, esparce el comino, y pone con cierto orden, y en sus respectivos lugares, el trigo, la cebada, el mijo y la veza o arveja?",
        "26": "Porque el Señor su Dios le da conocimientos en la agricultura, y le amaestra en estas labores.",
        "27": "El anís no se trillará por medio de tablas con dientes de hierro o pedernal, ni sobre el comino andará dando vueltas la rueda del carro; sino que el anís será sacudido con una vara, y con unas varillas el comino.",
        "28": "El trigo será trillado; mas no lo estará trillando sin término el que lo trilla, ni siempre la rueda del carro lo estará oprimiendo, ni hollándolo las pezuñas de las bestias.",
        "29": "Esto es lo que ha decretado el Señor Dios de los ejércitos, el cual ha hecho admirables sus consejos y célebre la sabiduría de su justicia."
      }
    },
    {
      "numerus": 29,
      "ctd_versus": 24,
      "versus": {
        "1": "¡AY de Ariel, de Ariel, ciudad que conquistó David! Pasará uno y otro año, y pasarán las solemnidades;",
        "2": "y yo circunvalaré a Ariel, y quedará en duelo y aflicción; y será para mí como un Ariel.",
        "3": "Yo te cercaré por todas partes, formando como una corona alrededor de ti, y alzaré contra ti trincheras, y construiré baluartes para sitiarte.",
        "4": "Tú serás humillada. Desde el suelo, en que estarás abatida, abrirás tu boca; y desde el polvo de la tierra subirá y se hará oír tu habla; y saldrá tu voz de debajo de la tierra como la de una pitonisa, y saldrá de la tierra con sonido débil y oscuro.",
        "5": "Y aquellos que te aventarán serán disipados como menudo polvo, y como una pavesa arrebatada del viento la multitud de los que te han sojuzgado.",
        "6": "Y será esto cosa repentina y no esperada. El Señor de los ejércitos visitará a esta muchedumbre, en medio de los truenos y de terremotos, y estruendo grande de torbellinos y tempestades, y de llamas de un fuego devorador.",
        "7": "Y todas las gentes que han combatido contra Ariel, y todos los soldados que le han sitiado, y prevalecido contra ella vendrán a ser como un sueño y visión nocturna.",
        "8": "Y así como el hambriento sueña que come, y cuando despierta se siente con hambre; y como sueña el sediento que bebe, y cuando se despierta se siente acosado de la sed y con ansia de beber; del mismo modo sucederá a todas aquellas gentes o naciones que pelearon contra el monte de Sión.",
        "9": "Pasmaos y quedaos atónitos, ¡oh hijos de Israel!; id fluctuando y bamboleando como embriagados, y no de vino; tambaleaos, y no por embriaguez.",
        "10": "Porque el Señor ha derramado sobre vosotros el espíritu de letargo, cerrará vuestros ojos, pondrá un velo para que no entendáis a los profetas y príncipes o ancianos vuestros, que tienen visiones.",
        "11": "Y las visiones o profecías de todos éstos serán para vosotros como palabras de un libro sellado, que cuando lo dieren a uno que sabe leer, y le digan: Léelo; responderá: No puedo, porque está sellado.",
        "12": "Y si se lo dieron a uno que no sabe leer y le dicen: Léelo; responderá: No sé leer.",
        "13": "Y dijo el Señor: Por cuanto este pueblo se me acerca de palabra no más, y me honra sólo con sus labios, y su corazón está lejos de mí; y me rinden culto según los ritos y doctrinas de los hombres:",
        "14": "Por tanto, he aquí que nuevamente excitaré la admiración de este pueblo con un prodigio grande y espantoso, porque faltará la sabiduría a sus sabios, y desaparecerá el don de consejo de sus prudentes.",
        "15": "¡Ay de vosotros los que os encerráis en vuestro corazón para ocultar al Señor vuestros designios! ¡Ay de los que hacen sus obras en las tinieblas, y dicen: ¡Quién nos ve, y quién nos descubre!",
        "16": "¡Desgraciado pensamiento el vuestro! Como si el barro se levantase contra el alfarero, y dijese la obra a su hacedor: No me has hecho tú; y la vasija dijese al que la ha hecho: Tú no has sido.",
        "17": "¿No es verdad que en breve y dentro de poco tiempo el Líbano se convertirá en un deliciosísimo Carmelo; y el Carmelo se convertirá en un bosque?",
        "18": "Y aquel día los sordos oirán las palabras del libro de la ley. Y los ojos de los ciegos recibirán la luz, saliendo de las tinieblas y oscuridad.",
        "19": "Y los mansos se alegrarán cada día más y más en el Señor, y los antes pobres se regocijarán en el Santo de Israel.",
        "20": "Porque el soberbio fue abatido, fue consumido el escarnecedor, y destruidos todos aquellos falsos doctores que madrugaban para hacer mal;",
        "21": "aquellos que con sus palabras inducían a los hombres a pecar, y armaban lazos al que en la puerta, o juzgado de la ciudad, los reprendía, y sin causa se alejaron del justo y de la justicia.",
        "22": "Por tanto, el Señor que rescató a Abrahán, habla de esta manera a la casa de Jacob : No será ahora confundido Jacob , ni ahora se cubrirá de vergüenza su cara;",
        "23": "sino cuando viere en medio de sí a sus hijos, obra de mis manos, que glorificarán mi santo Nombre, y alabarán al Santo de Jacob , y ensalzarán al Dios de Israel.",
        "24": "Entonces, aquellos cuyo espíritu vivía en el error, tendrán la ciencia de la salud y aprenderán la ley del Señor los que se burlaban de ella."
      }
    },
    {
      "numerus": 30,
      "ctd_versus": 33,
      "versus": {
        "1": "¡AY de vosotros hijos rebeldes y desertores!, dice el Señor, que formáis designios sin contar conmigo; y urdís una tela, y no según mi deseo, para añadir así pecados a pecados;",
        "2": "que estáis en camino para bajar a Egipto y no habéis consultado mi voluntad, esperando el socorro del valor del faraón, y poniendo vuestra confianza en la sombra o protección de Egipto.",
        "3": "Pero la fortaleza del faraón será la confusión vuestra, y la confianza en la protección de Egipto, vuestra ignominia.",
        "4": "Porque cuando tus príncipes hayan ido hasta Tanis, y hayas llegado hasta Hanes tus enviados,",
        "5": "todos en Israel quedarán corridos, a causa de un pueblo que nada les ha podido servir, y que no les ha auxiliado, ni les ha sido de utilidad alguna, sino de confusión y de oprobio.",
        "6": "Anuncio pesado contra las bestias de carga del mediodía. Van por tierra de tribulación y de angustia (de donde salen la leona y el león, la víbora y la serpiente que vuela) llevando sobre lomos de asnos sus riquezas, y sus tesoros sobre el dorso de los camellos, a un pueblo que no podrá ayudarles.",
        "7": "Porque inútil y en vano será el auxilio que les preste Egipto; por lo mismo clamé yo sobre eso, diciendo: No es más que soberbia, no te muevas.",
        "8": "Anda, pues, ahora y escríbeles esta predicción sobre una tablilla, y regístrala exactamente en un libro, para que sea en los días venideros un testimonio sempiterno.",
        "9": "Porque éste es un pueblo que me provoca a ira, y ellos son hijos infieles, hijos que no quieren escuchar la ley de Dios;",
        "10": "que dicen a los que profetizan: No profeticéis; y a los videntes o profetas: No estéis mirando para nosotros o vaticinando cosas rectas; habladnos de cosas placenteras, y profetizadnos cosas alegres, aunque sean falsas.",
        "11": "Quitadnos de delante de los ojos este modo de obrar según la ley; alejad de nosotros tal sistema de vida; no nos vengáis siempre con que el Santo de Israel dice o manda.",
        "12": "Por esto el Santo de Israel dice así: Ya que vosotros habéis desechado lo que os he mandado, y habéis puesto vuestra confianza en la calumnia y en la perversidad, y apoyádoos sobre esas cosas,",
        "13": "por lo mismo esta maldad será para vosotros como un portillo en una alta muralla, que está para caer, y preguntan por él, y del cual se origina la ruina repentina en la hora menos pensada;",
        "14": "y queda todo hecho pedazos, como se rompe con un fuerte golpe una vasija de alfarero, sin que ninguno de sus tiestos sirva ni para llevar un ascua de un hogar, o para sacar un poco de agua de un pozo.",
        "15": "Porque el Señor Dios, el Santo de Israel dice: Si os volviereis y os estuviereis quietos, seréis salvos; en la quietud y en la esperanza estará vuestra fortaleza. Mas vosotros no lo quisisteis hacer;",
        "16": "sino que dijisteis: De ninguna manera, antes bien huiremos a caballo. Pues por eso mismo digo yo, tendréis que huir de vuestros enemigos; montaremos, dijisteis, velocísimos caballos. Por eso mismo serán más veloces los que os perseguirán.",
        "17": "Un solo hombre llenará de terror y hará huir a mil de los vuestros; y si se presentan cinco, aterrados echaréis a huir todos, hasta que los que queden de vosotros sean a manera de un árbol altísimo como de navío, sobre la cima de un monte, como bandera sobre un collado.",
        "18": "Por esto da largas el Señor, para poder usar de misericordia con vosotros, y ensalzar su gloria con perdonaros, porque el Señor es Dios justo. Bienaventurados todos los que esperan en él.",
        "19": "El pueblo de Sión morará en Jerusalén ; enjugarás tus lágrimas, ¡oh pueblo fiel! El Señor, apiadándose de ti, usará contigo de misericordia; al momento que oyere la voz de tu clamor, te responderá benigno.",
        "20": "Y antes te dará el Señor pan de dolor y agua de tribulación; pero después hará que jamás se aleje de ti tu maestro, y tus ojos estarán viendo siempre a tu doctor.",
        "21": "Escuchen tus oídos sus palabras, cuando yendo tras de ti te grite diciendo: Este es el camino, andad por él; y no torzáis ni a la derecha ni a la izquierda.",
        "22": "Entonces desecharás como cosas profanas esas láminas de plata que cubren tus ídolos; y los preciosos vestidos de tus estatuas de oro; y los arrojarás lejos de ti como el lienzo más sucio de una mujer inmunda. ¡Fuera de aquí!, les dirás.",
        "23": "Y el Señor enviará lluvia a tus sementeras; en cualquier parte de la tierra en que hayas sembrado, las mieses darán abundante y rico trigo; y al mismo tiempo hallarán tus corderos abundantes y dilatados pastos en tus heredades.",
        "24": "Y tus bueyes y asnos que trabajan la tierra, comerán el pienso mezclado con variedad de granos, del modo que vienen aventados de la era, o limpios de paja.",
        "25": "Y de todo monte alto y de todo collado elevado correrán arroyos de fértiles aguas el día aquel en que haya gran mortandad, cuando hayan caído las torres.",
        "26": "La luz de la luna será la luz del sol, y la del sol será siete veces mayor que sería la luz reunida de siete días; aquel día en que el Señor haya vendado la herida de su pueblo, y sanado la abierta llaga.",
        "27": "Mira que viene, se oye ya allá a lo lejos el Nombre o majestad del Señor; está su saña encendida e insoportable; llenos de indignación sus labios, y como fuego devorador su lengua.",
        "28": "Es su respiración como un torrente impetuoso (cuya agua llega hasta la garganta) para aniquilar las naciones impías, y destrozar el freno del error, o el poder infernal, que sujetaba las quijadas de los pueblos.",
        "29": "Vosotros entonaréis un cántico como en la noche de la santa solemnidad de la Pascua ; y la alegría de vuestro corazón será como la del que se sube, al son de la flauta, a presentarse sobre el monte del Señor, al templo del Dios fuerte de Israel.",
        "30": "Y hará el Señor que se oiga su majestuosa voz, y que se conozca su terrible brazo en medio de su ira amenazadora y de su fuego devorador; lo arrasará todo con tempestades y pedriscos.",
        "31": "Porque a la voz del Señor quedará temblando el asirio, herido con la vara de la divina venganza,",
        "32": "y el herir de esta vara será constante y duradero; y hará el Señor que la vara descargue sobre él, al son de panderos y de cítaras. Lo vencerá el Señor en un señalado combate.",
        "33": "Porque hace ya tiempo que les está preparado el valle de Tofet, aparejado fue por el gran rey, profundo y espacioso, cuyo cebo es el fuego y mucha leña; un soplo del Señor como torrente de azufre, es el que lo enciende."
      }
    },
    {
      "numerus": 31,
      "ctd_versus": 9,
      "versus": {
        "1": "¡AY de aquellos que van a buscar socorro en Egipto, poniendo la esperanza en sus caballos, y confiando en sus muchos carros de guerra, y en su caballería, por ser muy fuerte; y no han puesto su confianza en el Santo de Israel ni han recurrido al Señor!",
        "2": "¡Desdichados! Pues el mismo Señor, el sabio por esencia, les ha enviado calamidades, y no ha dejado de cumplir su palabra; y se levantará contra la casa de los malvados y contra los auxiliadores de los que obran la iniquidad.",
        "3": "El rey de Egipto es un hombre y no un dios; y carne son sus cabellos y no espíritu. El Señor, pues, extenderá su mano, y precipitará al auxiliador, y caerá al suelo el auxiliado y ambos perecerán a un tiempo.",
        "4": "Porque he aquí lo que me ha dicho el Señor: De la manera que ruge el león o un leoncillo sobre su presa, y por más que vaya contra él una cuadrilla de pastores, no se acobarda con sus gritos, ni se aterrará por muchos que sean los que lo acometan, así descenderá el Señor de los ejércitos para combatir sobre el monte Sión y sobre sus collados.",
        "5": "Como un ave que revolotea en torno de su nido, del mismo modo amparará a Jerusalén , el Señor de los ejércitos, la protegerá y librará, pasando de un lado a otro; y la salvará.",
        "6": "Convertíos, pues, al Señor, ¡oh hijos de Israel! acercándoos tanto a él como os habíais alejado.",
        "7": "Porque en aquel día arrojará de sí cada uno sus ídolos de plata, y sus ídolos de oro; ídolos que os habíais fabricado para idolatrar.",
        "8": "Y caerá el asirio al filo de la espada, pero no de espada de hombre; pues la espada que lo atravesará, espada será de Dios, no de ningún hombre; él huirá, pero no porque lo persiga la espada de sus enemigos; y serán tributarios o sojuzgados sus jóvenes guerreros.",
        "9": "Y por el terror vendrán a desfallecer sus fuerzas; y huirán despavoridos sus príncipes. Lo ha dicho el Señor, el cual tiene su fuego en Sión y su hogar en Jerusalén ."
      }
    },
    {
      "numerus": 32,
      "ctd_versus": 20,
      "versus": {
        "1": "Sabed que un rey de Judá reinará con justicia, y sus magistrados gobernarán con rectitud.",
        "2": "Y este varón será como un lugar de refugio para guardarse del viento y guarecerse de las tempestades; como arroyos de frescas aguas en tiempo de sequía, y como la sombra de una alta peña en medio de un ardiente páramo.",
        "3": "No se ofuscarán ya los ojos de los videntes o profetas, y escucharán con atención los oídos de los que oirán a los profetas.",
        "4": "Entonces el corazón de los necios entenderá la ciencia, y hablará clara y expeditamente la lengua de los balbucientes.",
        "5": "El insensato no será más llamado príncipe ni tendrá el tramposo el título de magnate.",
        "6": "Porque el necio hablará necedades y su corazón maquinará maldades usando de hipocresía y hablando de Dios con doblez y consumiendo el alma del hambriento y quitando el agua al que muere de sed.",
        "7": "Las armas de que se vale el impostor son muy malignas; pues está siempre maquinando las tramas para perder con mentirosas palabras a los mansos o pobres afligidos, mientras el pobre habla y pide lo que es justo.",
        "8": "Pero el príncipe que yo os vaticino, pensará cosas dignas de un príncipe, y velará sobre los caudillos de su pueblo.",
        "9": "Mujeres opulentas, levantaos y escuchad mi voz; hijas que confiáis en las riquezas, prestad oídos a mis palabras.",
        "10": "Porque después de días y de año o años, vosotras que vivís tan confiadas os hallaréis en gran turbación, pues ya no habrá más vendimias en el país de Judá, ni más recolección de frutos.",
        "11": "Pasmaos, mujeres opulentas; temblad vosotras que estabais tan confiadas; desnudaos vuestras galas, confudíos, poneos haldas en cinta.",
        "12": "Llorad por los niños que criáis a vuestros pechos; llorad sobre vuestra amada patria, sobre vuestras fértiles viñas.",
        "13": "Espinas y abrojos cubrirán la tierra de mi pueblo: ¿cuánto más descargará el castigo sobre las casas todas de la ufana Jerusalén , de esa ciudad que rebosa en alegría?",
        "14": "Lo cierto es que la casa mía quedará abandonada, reducida a una soledad esa ciudad populosa, cubiertas para siempre de densísimas tinieblas sus casas, las cuales quedarán hechas cavernas, donde retozarán los asnos monteces y pastarán los ganados,",
        "15": "hasta tanto que desde lo alto se derrame sobre nosotros el espíritu del Señor. Pues entonces el desierto se convertirá en un Carmelo y el Carmelo en un desierto o carrascal.",
        "16": "Y la equidad o la virtud habitará entonces en el desierto y fijará su morada en el nuevo Carmelo la justicia o santidad.",
        "17": "Y la obra o fruto de la justicia será la paz, y el efecto de esta justicia el sosiego y seguridad sempiterna.",
        "18": "Y reposará mi pueblo en hermosa mansión de paz, y en tabernáculo de perfecta seguridad, y en el descanso de la opulencia.",
        "19": "Pero abajo en el desierto caerá el pedrisco, y la ciudad quedará profundamente humillada.",
        "20": "Bienaventurados vosotros los que sembráis en tierras que todas abundan en aguas, y metéis en ellas al buey y al asno para cultivarlas."
      }
    },
    {
      "numerus": 33,
      "ctd_versus": 24,
      "versus": {
        "1": "¡AY de ti, Sennaquerib, que saqueas a los otros! Que, ¿no serás tú también saqueado? Y tú que desprecias, ¿no serás también despreciado? Cuando acabes el saqueo, serás tú saqueado; cuando ya cansado dejes de menospreciar, serás tú menospreciado.",
        "2": "Apiádate, Señor, de nosotros, pues siempre hemos esperado en ti; sé nuestra fortaleza desde la mañana y la salvación nuestra en el tiempo de tribulación.",
        "3": "A la voz del ángel huyeron los pueblos; y al alzar tu brazo quedaron disipadas las naciones enemigas.",
        "4": "Pueblos orgullosos, vuestros despojos serán recogidos, como se recogen las langostas, cuando hay tanta abundancia que se llenan de ellas los fosos.",
        "5": "Engrandecido ha sido el Señor, que habita en lo alto, ha colmado a Sión de rectitud y de justicia.",
        "6": "Y reinará la fe en tus tiempos, ¡oh príncipe!; la sabiduría y la ciencia son tus riquezas saludables, y el temor del Señor tu verdadero tesoro.",
        "7": "Pero he aquí que desde afuera gritarán los que vean venir a los enemigos. Llorarán amargamente los ángeles o embajadores encargados de la paz.",
        "8": "Desiertos están los caminos, ni un caminante se ve por las sendas; ha roto el enemigo la alianza, ha arruinado las ciudades, en nada estima a los hombres.",
        "9": "En llanto está todo el país, y en lo sumo del abatimiento; cubierto de oprobio y envilecido el Líbano; el Sarón convertido en un páramo; el Basán y el Carmelo talados.",
        "10": "Mas ahora me levantaré yo, dice el Señor, ahora seré ensalzado, ahora seré glorificado.",
        "11": "Naciones orgullosas vosotras concebiréis fogosos designios contra mi pueblo; y el resultado será no más que paja; vuestro mismo espíritu cual fuego os devorará.",
        "12": "Y quedarán estos pueblos como la ceniza después de un incendio; como haces de espinas serán pábulo de las llamas.",
        "13": "Vosotros, los que estáis lejos, escuchad las cosas que he hecho yo, y aprended a conocer mi poder los que estáis cerca.",
        "14": "Aterrados han sido de Sión los pecadores; y el temblor se ha apoderado de los hipócritas. ¿Quién de vosotros podrá habitar en un fuego devorador? ¿Quién de vosotros podrá morar entre los ardores sempiternos?",
        "15": "Aquel que anda por las sendas de la justicia y habla verdad, que aborrece las riquezas adquiridas con la calumnia o extorsión, y tiene limpias sus manos de todo cohecho; que tapa sus orejas para no prestar oídos a los sanguinarios, y cierra sus ojos por no ver lo malo.",
        "16": "Este es el que tendrá su morada en las alturas; vivirá seguro como en una alta roca; tendrá pan en abundancia, y nunca le faltará el agua.",
        "17": "Sus ojos verán al rey de los cielos en su gloria; y la tierra la mirarán lejos de ellos.",
        "18": "Entonces tu corazón hará memoria de sus pasados temores. ¿Dónde está, dirá él, el letrado? ¿Dónde el orgulloso que pesaba las palabras de la ley? ¿Dónde el maestro de niños?",
        "19": "No verás ya, ¡oh príncipe! un pueblo descarado, un pueblo de un hablar oscuro, cuya algarabía de lenguaje no puedas entender, el cual carece de toda sabiduría.",
        "20": "Vuelve la vista a Sión, ciudad donde se celebran nuestras solemnidades; tus ojos verán a Jerusalén , mansión opulenta; un tabernáculo o pabellón que no podrá ser trasladado a otra parte, pues ni las estacas serán jamás arrancadas, ni se romperá ninguna de sus cuerdas.",
        "21": "Porque allí solamente hace nuestro Señor alarde de su magnificiencia. Aquel es lugar de ríos, de ríos anchísimos y caudalosos; no pasará por el barco de remos de ningún enemigo ni menos lo surcará galera grande de tres órdenes de remos.",
        "22": "Pues el Señor es nuestro juez, el Señor nuestro legislador, el Señor nuestro rey; él es el que nos ha de salvar.",
        "23": "Se aflojaron, ¡oh nave orgullosa! tus cables, y ya no servirán; quedará tan mal parado tu mástil, que no podrás desplegar una bandera. Entonces se repartirán los despojos, y el gran botín que habías hecho; hasta los cojos se llevarán parte de él.",
        "24": "Y no dirá el vecino: Soy yo débil para llevarlo; y el pueblo que morará allí recibirá el perdón de sus pecados."
      }
    },
    {
      "numerus": 34,
      "ctd_versus": 17,
      "versus": {
        "1": "Venid acá, oh naciones, y escuchad; pueblos, estad atentos; oiga la tierra y toda su población; la tierra toda y cuanto en ella vive.",
        "2": "Porque la indignación del Señor va a descargar sobre todas las naciones, y su furor sobre todos sus ejércitos; los matará y hará en ellos una carnicería.",
        "3": "Arrojados serán al campo sus muertos, y exhalarán sus cadáveres un hedor insufrible; los montes quedarán profanados con su sangre.",
        "4": "Desfallecerá toda la milicia o astro del cielo; y los cielos se arrollarán como un pergamino; y como cae la hoja de la parra y de la higuera, así caerá toda su milicia, o todos sus astros.",
        "5": "Porque mi espada se ha embriagado de sangre en las criaturas del cielo; he aquí que va a descargar ahora sobre la Idumea, sobre el pueblo en cuya mortandad señalaré yo mi justicia.",
        "6": "Bañada está toda en sangre la espada del Señor, chorreando grasa y sangre de corderos y de macho cabrío, sangre de gordos carneros; porque las víctimas del Señor están en Bosra; hará él una gran mortandad en el país de los idumeos.",
        "7": "Y caerán con éstos a tierra los unicornios y los toros con los poderosos; la tierra se embriagará de la sangre de ellos, y de la grasa de los cuerpos sus campiñas.",
        "8": "Porque ha llegado el día de la venganza del Señor, el año o tiempo de hacer justicia a Sión.",
        "9": "Y se convertirán en pez encendida las aguas de sus torrentes, y en azufre el polvo de Idumea; y arderán sus campiñas como si fueran todas de pez.",
        "10": "Ni de día ni de noche cesará el incendio; estará eternamente saliendo una gran humareda; permanecerá asolada de generación en generación, y no transitará alma alguna por ella por los siglos de los siglos,",
        "11": "sino que se harán dueños de ella el onocrótalo y el erizo; el ibis o cigüeña y el cuervo establecerán allí su morada. Se tirará sobre ella la cuerda de medir para reducirla a nada y el nivel para arrasarla enteramente.",
        "12": "No se verán allí más los nobles de ella; implorarán con ahínco el socorro de un rey, y todos sus príncipes serán aniquilados.",
        "13": "En el solar de sus casas nacerán espinas y ortigas, y cardos en sus fortalezas; y vendrá a ser guarida de dragones y pastos de avestruces.",
        "14": "Y se encontrarán allí los demonios o seres malignos con los onocentauros, y gritarán unos contra otros los sátiros; allí se acostará la lamia y encontrará su reposo.",
        "15": "Allí tendrá su cueva el erizo o puerco espín y allí criará sus cachorrillos y cavando alrededor con el hocico los abrigará a la sombra de ella; allí se juntarán los milanos, y se unirán uno con otro.",
        "16": "Examinad atentamente el libro que ahora escribo de parte del Señor, y leed en él: Nada de lo que os anuncio dejará de suceder, ni una sola de estas cosas faltará; pues lo que sale de mi boca, el Señor me lo ha dictado, y su espíritu mismo ha reunido todo esto.",
        "17": "Y él es quien distruibuirá a las fieras su porción en Idumea, su mano les repartirá la tierra con medida; para siempre la poseerán, de generación en generación habitarán en ella."
      }
    },
    {
      "numerus": 35,
      "ctd_versus": 10,
      "versus": {
        "1": "Entonces la región desierta e intransitable se alegrará y saltará de gozo la soledad, y florecerá como lirio.",
        "2": "Fructificará copiosamente y se regocijará llena de alborozo y entonará himnos; se le ha dado a ella la gala del Líbano, la hermosura del Carmelo y de Sarón; éstos (sus habitantes) verán la gloria del Señor, y la grandeza de nuestro Dios.",
        "3": "Esforzad, ¡oh ministros del Señor!, las manos flojas, y enrobusteced las rodillas débiles.",
        "4": "Decid a los pusilánimes: ¡Ea! buen ánimo, y no temáis; mirad a vuestro Dios que viene a ejecutar una justa venganza. Dios mismo en persona vendrá, y os salvará.",
        "5": "Entonces se abrirán los ojos de los ciegos, y quedarán expeditas las orejas de los sordos.",
        "6": "Entonces el cojo saltará como el ciervo, y se desatará la lengua de los mudos; porque también las aguas rebosarán entonces en el desierto y correrán arroyos en la soledad.",
        "7": "Y la tierra que estaba árida, quedará llena de estanques, y de aguas la que ardía en sed. En las cuevas, que eran antes guaridas de dragones, nacerán la verde caña y el junco.",
        "8": "Allí habrá una senda y camino real, que se llamará, o será camino santo, no lo pisará hombre inmundo, y éste será para vosotros un camino recto; de tal suerte que aun los más lerdos no se perderán en él.",
        "9": "No habrá allí león, ni bestia alguna feroz transitará por dicho camino, ni allí se hallará; sino que caminarán por aquella senda los que hayan sido libertados de la esclavitud del pecado.",
        "10": "Y volverán los rescatados por el Señor, y vendrán a Sión cantando alabanzas, coronados de gozo sempiterno; disfrutarán de un celestial placer y contentamiento y huirá de ellos para siempre el dolor y el llanto."
      }
    },
    {
      "numerus": 36,
      "ctd_versus": 22,
      "versus": {
        "1": "Y sucedió que el año decimocuarto del reinado de Ezequías , Sennaquerib, rey de los asirios, puso sitio a todas las ciudades fortificadas de Judea, y se apoderó de ellas.",
        "2": "Y envió después él mismo a Rabsaces su general, desde Laquís a Jerusalén con un grueso cuerpo de tropas contra el rey Ezequías ; y Rabsaces puso su acampamento en el acueducto del estanque superior, en el camino del campo del Batanero.",
        "3": "Y salieron a encontrarle Eliacim, hijo de Helcías, mayordomo mayor del palacio, y Sobna, doctor de la ley, y Joahe, hijo de Asaf, canciller.",
        "4": "Y Rabsaces les habló de esta manera: Decid a Ezequías : El gran rey, el rey de los asirios, dice: ¿Qué seguridad es esa en que confías tú?",
        "5": "O ¿con qué designios o fuerzas te atreves tú a hacerme la guerra? ¿En quién te apoyas para haberte rebelado contra mí?",
        "6": "Veo que tú te apoyas en Egipto, el cual es como un bastón de caña cascada, que al que se apoyare en él le horadará la mano y se la traspasará; eso será el faraón, rey de Egipto para con todos aquellos que en él confían.",
        "7": "Que si tú me respondieres: Nosotros confiamos en el Señor Dios nuestro, acaso ¿no es ése aquel mismo cuyos lugares altos y cuyos altares destruyó Ezequías , diciendo a Judá y a Jerusalén : Solamente ante este altar adoraréis con sacrificios a Dios?",
        "8": "¡Ea pues!, sujétate a mi señor, el rey de los asirios; yo te daré si quieres, dos mil caballos y tú no podrás hallar para ellos en todo tu pueblo bastantes jinetes.",
        "9": "Pues ¿cómo podrás hacer frente al gobernador de un lugar aunque sea de los de menos graduación entre los siervos de mi señor? Que si confías tú en Egipto por sus carros de guerra y por su fuerte caballería,",
        "10": "¿acaso he venido yo sin orden del señor a destruir este país? Marcha a esa tierra, me dijo a mí el señor, y arrásala.",
        "11": "Entonces Eliacim, Sobna y Joahe dijeron a Rabsaces: Habla a estos tus siervos en lengua siríaca, pues la entendemos; no nos hables en hebreo, a oídas del pueblo que está sobre la muralla.",
        "12": "Les contestó Rabsaces: ¿Por ventura mi amo me ha enviado a decir todo esto a tu señor y a ti, y no más bien a los ciudadanos que están sobre el muro, expuestos a que, si no se rinden, coman sus propios excrementos, y beban con vosotros sus mismos orines?",
        "13": "Y se puso en pie Rabsaces, y gritó en alta voz y dijo en lengua judaica: Oíd las palabras del gran rey, del rey de los asirios.",
        "14": "Esto dice el rey: No os engañe Ezequías , pues no podrá libraros.",
        "15": "No os llene Ezequías la cabeza de confianza en el Señor diciéndoos: Sin falta nos librará el Señor, no temáis, no será entregada esta ciudad en manos de los asirios.",
        "16": "No escuchéis a Ezequías ; porque esto dice el rey de los asirios: Aceptad la paz que os ofrezco y venid a tratar conmigo de vuestra rendición, y comerá cada uno del fruto de su viña, y cada uno del fruto de su higuera y beberá cada cual de vosotros el agua de su cisterna.",
        "17": "Hasta tanto que yo vaya y os conduzca a una tierra que es como la vuestra, tierra de grano y vino, tierra de panes y de viñas.",
        "18": "Y no os conturbe Ezequías diciendo: El Señor nos librará. ¿Acaso los dioses de las gentes han librado cada uno a su tierra de las manos del rey de los asirios?",
        "19": "¿Dónde está el dios de Emat y de Arfad? ¿Dónde está el dios de Sefarvaím? ¿Por ventura han librado sus dioses a Samaria de caer en mi poder?",
        "20": "¿Cuál es el dios entre todos los dioses de estos países, el cual haya podido librar su tierra de la fuerza de mi brazo, para que esperéis que el Señor pueda salvar a Jerusalén de caer en mis manos?",
        "21": "Callaron todos y no le respondieron palabra; pues así se lo había mandado el rey diciendo: No le respondáis.",
        "22": "Y en seguida Eliacim, hijo de Helcías, mayordomo mayor del palacio, y Sobna, doctor de la ley, y Joahe, hijo de Asaf, canciller, rasgados sus vestidos, volvieron a Ezequías y le refirieron las palabras de Rabsaces."
      }
    },
    {
      "numerus": 37,
      "ctd_versus": 38,
      "versus": {
        "1": "Y cuando lo oyó el rey Ezequías rasgó sus vestidos, se vistió de saco o cilicio, y entró en la casa del Señor;",
        "2": "y envió a Eliacim, mayordomo mayor de su palacio, y a Sobna, doctor de la ley y a los más ancianos de entre los sacerdotes, vestidos de cicilio a encontrar al profeta Isaías, hijo de Amós,",
        "3": "a quien le dijeron: Esto dice Ezequías : Día de tribulación y de castigo, y día de blasfemia es éste, las criaturas están ya a punto de nacer, y falta la fuerza en la madre para parirlas.",
        "4": "Interpón, pues, tu oración por las reliquias del pueblo; para ver si el Señor Dios tuyo ha reparado en las palabras de Rabsaces, enviado de su amo el rey asirio a blasfemar el Nombre de Dios vivo, e insultarle con las expresiones que ha oído el Señor tu Dios.",
        "5": "Fueron, pues, los ministros del rey Ezequías a encontrar a Isaías;",
        "6": "el cual les dijo: He aquí la respuesta que habéis de llevar a vuestro amo: El Señor dice: No temas las palabras que has oído, con las cuales han blasfemado de mí los criados del rey de los asirios.",
        "7": "Mira, yo voy a darle un soplo que le perturbe, y recibirá cierta noticia, y se volverá a su tierra, y en su tierra haré que perezca al filo de la espada.",
        "8": "En efecto, Rabsaces, habiendo oído que el rey de los asirios se había retirado de Laquís, se marchó luego, y lo halló peleando contra Lobna.",
        "9": "Y Sennaquerib oyó decir de Taraca, rey de Etiopía, que venía a pelear contra él; y así que hubo recibido esta noticia, envió embajadores a Ezequías , diciéndoles:",
        "10": "Esto diréis al presentaros a Ezequías , rey de Judá: No te lisonjee tu Dios, en quien tú tienes puesta la confianza con decirte: No caerá Jerusalén en poder del rey de los asirios.",
        "11": "Bien sabes tú todas las cosas que han hecho los reyes de los asirios a todas las regiones que han destruido. ¿Y tú piensas que podrás librarte de sus manos?",
        "12": "Acaso los dioses de las naciones libraron a los que arruinaron mis padres, a los de Gozam, y de Haram, y de Resef, y a los hijos de Edén que moraban en Talasar?",
        "13": "¿Dónde está el rey de Emat y el rey de Arfad, y el rey de la ciudad de Sefarvaím, y de Ana, y de Ava?",
        "14": "En esto tomó Ezequías la carta de manos de los embajadores, la leyó y subió al templo del Señor, ante cuya presencia la extendió;",
        "15": "y le hizo Ezequías al Señor la siguiente oración:",
        "16": "Señor de los ejércitos, Dios de Israel, que tienes tu asiento sobre los querubines; sólo tú eres el Dios de todos los reinos del mundo, tú el que hizo el cielo y la tierra.",
        "17": "Señor, inclina tus oídos y escucha, abre, Señor, tus ojos, y mira, y repara todas las palabras dictadas por Sennaquerib para blasfemar al Dios vivo.",
        "18": "Es verdad, Señor, que los reyes de los asirios asolaron aquellas naciones y sus tierras;",
        "19": "y que entregaron a las llamas a los dioses de ellas, porque no eran dioses, sino hechura de mano de hombres, madera y piedra, por eso los hicieron pedazos.",
        "20": "Mas tú ahora, ¡oh Señor Dios nuestro!, sálvanos de las manos de éste y conozcan los reinos todos de la tierra que sólo tú eres el Señor y Dios verdadero.",
        "21": "En esto Isaías, hijo de Amós, envió a decir a Ezequías : El Señor Dios de Israel dice así: En orden a lo que me has pedido que haga respecto de Sennaquerib, rey de los asirios,",
        "22": "este es el fallo que contra él ha pronunciado el Señor: Te ha despreciado el Señor. Te ha despreciado a ti, y te ha insultado, ¡oh virgen, hija de Sión! a espaldas tuyas ¡oh hija de Jerusalén ! ha meneado su cabeza mofándose de ti.",
        "23": "¿A quién has ultrajado tú, oh príncipe soberbio? ¿De quién has tú blasfemado y contra quién has osado alzar la voz, y dirigido tus altivos ojos? Ha sido contra el Santo de Israel.",
        "24": "Por medio de tus siervos has ultrajado al Señor y has dicho: Yo con todos mis carros de guerra he subido a las alturas de los montes, sobre las cordilleras del Líbano; y cortaré sus más empinados cedros y sus más robustos abetos; y llegaré a su más alta cima, y entraré en el bosque de su famoso Carmelo.",
        "25": "Yo he abierto pozos y bebido sus aguas, y donde he puesto los pies con mi ejército he sacado todas las aguas de sus acequias o canales.",
        "26": "Pero ¿no has oído tú, dice el Señor, que yo hace ya tiempo que dispuse todas esas cosas? Desde los días antiguos, o desde siempre, yo lo resolví, y ahora lo he efectuado: y se ha hecho de tal manera, que han sido destruidos enteramente los peñascos o collados bien defendidos y las ciudades fortificadas.",
        "27": "Los habitantes o defensores de éstas, embargadas sus manos, temblaron y quedaron despavoridos; se secaron como heno de prado y grama de dehesa, y como la hierba de los tejados, que se seca antes de madurar.",
        "28": "Yo tengo bien conocida tu mansión, tus entradas y salidas, y tu locura o insensatez contra mí.",
        "29": "Cuando tú te enfurecías contra mí, subió hasta mis oídos aquella insolencia tuya; por eso te pondré yo un anillo en tus narices, y un freno en tus labios y te haré volver por el mismo camino por donde has venido.",
        "30": "Pero tú, ¡oh Ezequías !, tendrás por señal esto que ahora oirás: Por este año come lo que de sí espontáneamente dará la tierra, en el segundo, mantente de las frutas; pero al tercero, sembrad y segad, y plantad viñas, y comed sus frutos.",
        "31": "Y lo que se salvare de la casa de Judá, los restos que quedaren echarán profundas raíces y extenderán en alto sus ramas cargadas de frutos.",
        "32": "Porque de Jerusalén es de donde saldrán los residuos de mi pueblo, y del monte Sión los que se salvarán. Esto hará el celo del Señor de los ejércitos.",
        "33": "Por tanto, esto dice el Señor acerca del rey de los asirios: No pondrá él el pie en esta ciudad, ni arrojará acá una saeta, ni la asaltará el soldado cubierto con su escudo, ni levantará trincheras alrededor de ella.",
        "34": "Por el camino que vino, por el mismo se volverá, y no entrará en esta ciudad, dice el Señor.",
        "35": "Y yo protegeré esta ciudad para salvarla, por respeto mío y de David, mi siervo.",
        "36": "En efecto, bajó un ángel del Señor e hirió en el campamento de los asirios a ciento ochenta y cinco mil hombres; y al levantarse a la madrugada, he aquí que no vieron sino montones de cadáveres.",
        "37": "Por lo que se fue de allí Sennaquerib, rey de los asirios, y marchó y se volvió a su residencia de Nínive.",
        "38": "Donde aconteció que mientras adoraba en el templo a su dios Nesroc, sus hijos Adramelec y Sarasar le mataron a puñaladas, y huyeron a tierra de Ararat, y le sucedió en el reino su hijo Asar Haddón."
      }
    },
    {
      "numerus": 38,
      "ctd_versus": 22,
      "versus": {
        "1": "En aquellos días, Ezequías enfermó de muerte; y entró a visitarlo el profeta Isaías, hijo de Amós, y le dijo: Esto dice el Señor: Dispón de las cosas de tu casa; porque vas a morir, y estás al fin de tu vida.",
        "2": "Y volvió Ezequías su rostro a la pared y oró al Señor,",
        "3": "diciendo: Acuérdate, te ruego, y suplico, ¡oh Señor!, de cómo he caminado en tu presencia con sinceridad y con un corazón perfecto y que he hecho lo que era agradable a tus ojos. Y prorrumpió Ezequías en un deshecho llanto.",
        "4": "Y luego habló el Señor a Isaías diciendo:",
        "5": "Anda y di a Ezequías : Esto dice el Señor Dios de tu padre David: He oído tu oración y visto tus lágrimas. He aquí que te daré quince años más de vida;",
        "6": "y te libraré del poder del rey de los asirios a ti y a esa ciudad, y la protegeré.",
        "7": "Y de que el Señor cumplirá lo que ha dicho, se te dará por el mismo Señor esta señal:",
        "8": "He aquí que voy a hacer que la sombra del sol retroceda las diez líneas que ha bajado en el reloj de Acaz. Y retrocedió el sol por las diez líneas que había bajado.",
        "9": "Cántico que dejó escrito Ezequías , rey de Judá, cuando enfermó, y sanó de su enfermedad.",
        "10": "Dije yo: A la mitad de mis días entraré por la puerta del sepulcro; privado me veo del resto de mis años.",
        "11": "Ya no veré yo al Señor Dios, dije, en la tierra de los que viven. No veré más a hombre alguno, ni a los que morarán en dulce paz.",
        "12": "Se me quita el vivir, y se va a plegar o doblar mi vida, como se hace con la tienda de un pastor. Cortada ha sido mi vida, como tela por el tejedor; mientras la estaba aún urdiendo, entonces él me la ha cortado; de la mañana a la noche acabarás conmigo, ¡oh Dios mío!",
        "13": "Esperaba vivir hasta el amanecer; el Señor, como un león fuerte, había quebrantado todos mis huesos; pero por la mañana decía: Antes de anochecer acabarás, oh Señor, mi vi-da.",
        "14": "Gritaba yo como un pollito de golondrina, gemía como paloma: Se debilitaron mis ojos de mirar siempre a lo alto del cielo. Mi situación, Señor, es muy violenta: Toma a tu cargo mi defensa.",
        "15": "¿Mas qué es lo que digo? ¿Cómo me tomará él bajo su patrocinio, cuando él mismo es el que ha hecho esto? Repasaré, ¡oh Dios mío!, delante de ti con amargura de mi alma todos los años de mi vida.",
        "16": "¡Oh Señor!, si esto es vivir, y en tales apuros se halla la vida de mi alma, castígame te ruego; y castigado, vivifícame.",
        "17": "Ved cómo se ha cambiado en paz mi amarguísima aflicción; y tú, ¡oh Señor! has librado de la perdición a mi alma; has arrojado tras de tus espaldas todos mis pecados.",
        "18": "Porque no han de cantar tus glorias los que están en el sepulcro, ni han de entonar las alabanzas los que están en poder de la muerte; ni aquellos que bajan a la fosa esperarán ver el cumplimiento de tus verídicas promesas.",
        "19": "Los vivos, Señor, los vivos son los que te han de tributar alabanzas, como hago yo este día; el padre anunciará a sus hijos su fidelidad en las promesas.",
        "20": "¡Oh Señor!, sálvame, y cantaremos nuestros salmos en el templo del Señor todos los días de nuestra vida.",
        "21": "Es de saber que Isaías había mandado que tomasen una porción de higos, y que haciendo de ellos una masa, compusiesen una cataplasma y la pusiesen sobre la llaga de Ezequías , y se curaría.",
        "22": "Y entonces fue cuando dijo Ezequías : ¿Qué señal tendré yo, de que aún he de subir al templo del Señor?"
      }
    },
    {
      "numerus": 39,
      "ctd_versus": 8,
      "versus": {
        "1": "Por aquel tiempo Merodac Baladán, hijo de Baladán, rey de Babilonia envió embajadores con cartas y presentes a Ezequías , por haber sabido que había estado enfermo y que había convalecido.",
        "2": "Y se alegró mucho de esto Ezequías , y les hizo ver el repuesto o recámara de los aromas, y de la plata, y del oro, y de los bálsamos y de los ungüentos preciosos, y todas las estancias de sus muebles, y todo cuanto se hallaba en sus tesoros. No dejo Ezequías cosa alguna de su casa o en su poder, que no se las mostrara.",
        "3": "Mas entró después el profeta Isaías a ver al rey Ezequías , y le preguntó: ¿Qué han dicho esos hombres, y de dónde vienen? Han venido a mí, respondió Ezequías , de lejanas tierras, de Babilonia.",
        "4": "¿Y qué han visto en tu palacio?, repuso Isaías. Han visto todo cuanto hay en él, dijo Ezequías , nada ha quedado por mostrarles de todas mis preciosidades.",
        "5": "Entonces dijo Isaías a Ezequías : Escucha la palabra del Señor de los ejércitos:",
        "6": "He aquí que vendrá tiempo en que todas las cosas que hay en tu palacio, y cuanto atesoraron tus padres hasta el día de hoy, será todo llevado a Babilonia; no dejarán ahí nada, dice el Señor.",
        "7": "Y escogerán de entre tus hijos, que descenderán de ti por línea recta, para que sirvan de eunucos en el palacio del rey de Babilonia.",
        "8": "Y respondió Ezequías a Isaías: Justa es la sentencia que ha pronunciado el Señor. Me contento, añadió, con que haya paz y se cumplan en mis días las promesas del Señor."
      }
    },
    {
      "numerus": 40,
      "ctd_versus": 31,
      "versus": {
        "1": "Consuélate, oh pueblo mío, consuélate, porque he aquí lo que me ha dicho vuestro Dios:",
        "2": "Habladle al corazón a Jerusalén , alentadla, pues se acabó su aflicción; ya está perdonada su maldad; ella ha recibido ya de la mano del Señor al doble por todos sus pecados.",
        "3": "Ya oigo la voz del que clama en el desierto. Aparejad el camino del Señor, enderezad en la soledad la senda de nuestro Dios;",
        "4": "todo valle ha de ser alzado, y todo monte y cerro abatido; y los caminos torcidos se harán rectos, y los ásperos llanos.",
        "5": "Entonces se manifestará la gloria del Señor, y verán a una todos los hombres que la boca del Señor Dios es la que ha hablado por los profetas.",
        "6": "Oí una voz que me decía: Clama. Yo respondí: ¿Qué es lo que he de clamar? Clama, dijo, que toda carne es heno, y toda su gloria como la flor del prado.",
        "7": "Se seca el heno y la flor cae, así que se dirige contra él el soplo del Señor... Verdaderamente es como heno todo hombre.",
        "8": "Se secó el heno y cayó la flor; mas la palabra del Señor nuestro dura eternamente.",
        "9": "Súbete sobre un alto monte tú que anuncias buenas nuevas a Sión; alza esforzadamente tu voz; ¡oh tú que hablas a Jerusalén !, álzala y no temas. Di a las ciudades de Judá: He ahí a vuestro Dios.",
        "10": "He aquí que viene el Señor vuestro Dios con infinito poder, y dominará con la fuerza de su brazo. Mirad, él lleva consigo su recompensa para los que le sigan y tiene a la vista su obra de la redención del mundo.",
        "11": "Como un pastor apacentará su rebaño, recogerá con su brazo los corderillos; los tomará en su seno, y llevará él mismo las ovejas recién paridas.",
        "12": "¿Quién es aquel que ha medido las aguas del océano en el hueco de la palma de su mano, y extendiendo ésta ha pesado los cielos?; ¿quién es el que con sólo tres dedos sostiene la gran mole de la tierra, y pesa los montes y los collados como en una balanza?",
        "13": "¿Quién ayudó al espíritu del Señor?, ¿o quién fue su consejero, y le comunicó alguna idea?",
        "14": "¿A quién llamó él a consulta, o quién hay que le haya instruido a él, o le haya mostrado la senda de la justicia, o le haya comunicado la ciencia, o le haya hecho conocer el camino de la prudencia?",
        "15": "He aquí que las naciones todas son delante de él como un gota de agua que se rezuma de un cántaro, y como un pequeño grano en la balanza. Asimismo las islas son como un granito de polvo.",
        "16": "Cuantos árboles hay en el Líbano no bastarían para encender el fuego de su altar; ni todos sus animales para ser un holocausto digno de él.",
        "17": "Todas las naciones de la tierra son en presencia suya como si no fueran, y como nada, y una cosa que no existe, así son por él consideradas.",
        "18": "¿A qué cosa, pues, habéis vosotros asemejado a Dios, o qué diseño trazaréis de él?",
        "19": "¿Por ventura la imagen o el ídolo no es obra de un fundidor?, ¿no es el platero de oro el que la ha formado de este metal, o de láminas de plata el platero?",
        "20": "El hábil artífice escoge una madera dura e incorruptible; y procura afianzar la estatua, de modo que no caiga.",
        "21": "¿Acaso no sabéis lo que es Dios?; ¿no habéis oído hablar de él?; ¿acaso no se os anunció desde el principio del mundo?; ¿no ha llegado a vuestra noticia que él hizo los fundamentos de la tierra?",
        "22": "Sabed que él es el que está sentado sobre la tierra; y los moradores de ésta son en su presencia como pequeñas langostas: él es el que extendió los cielos como un velo o cosa muy leve, y los desplegó como una tienda de campaña en que se ha de habitar.",
        "23": "El es quien confunde y anonada a los escudriñadores de los arcanos de la naturaleza, y reduce a nulidad a los jueces o gobernadores de la tierra.",
        "24": "Estos son para Dios como un tronco, que no ha sido plantado, ni sembrado, ni tiene arraigo en la tierra. De repente, a un ligero soplo del Señor contra ellos, se secaron, y un torbellino los arrebata como hojarasca.",
        "25": "¿A qué cosa, pues, me habéis asemejado?; ¿a qué cosa me habéis igualado?, dice el Santo por esencia.",
        "26": "Alzad hacia lo alto vuestros ojos, y considerad quién creó esos cuerpos celestes; quién hace marchar ordenadamente aquel ejército de estrellas, y llama a cada una de ellas por su nombre, sin que ninguna se quede atrás; tal es la grandeza de su poder, de su fortaleza y de su virtud.",
        "27": "Pues ¿por qué dices tú, oh Jacob , por qué osas afirmar tú, ¡oh Israel!: No conoce el Señor la triste situación en que me hallo, y no se cuida mi Dios de hacerme justicia?",
        "28": "¿Por ventura ignoras tú, o no has oído que Dios es el Señor eterno que creó la extensión de la tierra sin cansancio ni fatiga, y que es incomprensible su sabiduría?",
        "29": "El es el que robustece al débil y el que da mucha fuerza y vigor a los que no son para nada.",
        "30": "Desfallecerá fatigada de cansancio la edad lozana, y se caerá de flaqueza la juventud.",
        "31": "Mas los que tienen puesta en el Señor su esperanza, adquirirán nuevas fuerzas, tomarán alas como de águila, correrán y no se fatigarán, andarán y no desfallecerán."
      }
    },
    {
      "numerus": 41,
      "ctd_versus": 29,
      "versus": {
        "1": "Callen ante mí las islas, y tomen nuevas fuerzas las gentes; acérquense, y hablen después, y entremos juntos en juicio:",
        "2": "¿Quién sacó del oriente al justo Abrahán, y lo llamó para que lo siguiese? El Señor sujetó a su vista las naciones, y lo hizo superior a los reyes, que entregados al filo de su espada, y por blanco de su arco, quedaron reducidos a polvo, y como paja que arrebata el viento.",
        "3": "Los persiguió, pasó adelante sin desastre, tan velozmente que no se vio la huella de sus pies.",
        "4": "¿Quién obró y llevó a cumplimiento estas cosas? ¿Quién ya desde el principio eligió y ordenó con este fin todas las generaciones? Yo el Señor, yo que soy el primero y el último.",
        "5": "Lo vieron las islas, y se llenaron de temor; se pasmaron las más remotas naciones; y a pesar de eso se reunieron y se acercaron.",
        "6": "Se auxiliaron mutuamente en esta loca empresa, y cada cual decía a su hermano: ¡Buen ánimo!",
        "7": "El broncista que trabaja a martillo, esforzaba al que batía en el yunque diciendo: Bien hecha está la soldadura; ahora asegura con clavos la estatua del ídolo, para que no se mueva.",
        "8": "Mas tú ¡oh Israel!, siervo mío, tú, ¡oh Jacob !, a quien escogí, tú que eres estirpe de mi amigo Abrahán,",
        "9": "tú, a quien traje yo de los últimos confines de la tierra, y te llamé de sus lejanas regiones, y te dije: Siervo mío eres tú, yo te he escogido, y no te desecharé.",
        "10": "No temas, digo, que yo estoy contigo; no te desvíes, pues yo soy tu Dios; yo te he confortado, y te he auxiliado, y la diestra poderosa de mi Justo te ha amparado.",
        "11": "Sábete que quedarán confundidos y avergonzados todos aquellos que te hacen guerra; serán como si no fuesen, y perecerán los que te contradicen.",
        "12": "Buscarás a esos hombres que se alzan contra ti, y no los hallarás; serán como si no fuesen, y quedarán como un esqueleto cuantos te hacen guerra.",
        "13": "Porque yo soy el Señor tu Dios, que te tomo por la mano, y te estoy diciendo: No temas, que soy yo el que te socorro.",
        "14": "No temas, gusanillo, o débil Jacob , no tienes que temer; ni vosotros los que parecéis unos muertos de Israel. Yo soy tu auxilio, dice el Señor, y el Santo de Israel es el redentor tuyo.",
        "15": "Yo haré que seas como un carro nuevo de trillar las mieses, armadas sus ruedas de dientes de hierro: Tú trillarás y desmenuzarás los montes, y reducirás como a polvo los collados.",
        "16": "Los aventarás, y el viento se los llevará, y los esparcirá el torbellino; y tú rebosarás de alegría en el Señor, y te regocijarás en el Santo de Israel.",
        "17": "Los pobres y menesterosos buscan agua, y no la hay; se secó de sed su lengua; yo el Señor los oiré benigno. Yo el Dios de Israel no los abandonaré.",
        "18": "Yo haré brotar ríos en los más altos cerros, y fuentes en medio de los campos; al desierto lo convertiré en estanques de aguas, y en la tierra árida e inhabitable haré correr copiosos arroyos.",
        "19": "Haré nacer en la soledad el cedro, el setim, y el arrayán, y el olivo; y en el desierto mismo produciré a un tiempo el abeto, el olmo y el ciprés,",
        "20": "a fin de que todos a una vean, y sepan, y consideren, y comprendan que la mano del Señor es la que ha hecho tal cosa; y que es el Santo de Israel quien la ha creado.",
        "21": "Salid ahora a defender vuestra causa, dice el Señor, alegad si tenéis alguna razón fuerte, dice el rey de Jacob .",
        "22": "Vengan vuestros dioses y anúnciennos cuantas cosas están por suceder; declaren las antiguas que ya fueron, y estaremos atentos, y sepamos los sucesos que vendrán después; anúnciennos lo que ha de suceder.",
        "23": "Vaticinad, ¡oh ídolos!, lo que ha de acontecer en lo venidero y entonces conoceremos que vosotros sois dioses; haced el bien o el mal, si es que podéis hacer algo; y hablemos y discurramos juntos sobre vuestro poder.",
        "24": "Pero es claro que vosotros sois hechos de la nada, y de una cosa que nada es viene vuestro ser; abominable es quien os escogió para adoraros como dioses.",
        "25": "Yo llamé al justo Abrahán del Norte, para que viniese del oriente; él invocó mi nombre, y pisó como lodo a los príncipes, y como el alfarero que pisa el barro.",
        "26": "¿Quién otro más que yo ha anunciado estas cosas desde su principio ?, decidlo a fin de que le conozcamos, y desde los tiempos antiguos, para que digamos: tienes razón, a favor tuyo está la justicia. Mas no hay entre vuestros ídolos quien profetice, ni quien prediga lo futuro, ni quien oiga siquiera las palabras de vuestra boca.",
        "27": "El primero dirá a Sión: Helos ahí, y daré a Jerusalén un portador de alegres nuevas.",
        "28": "Y yo Isaías estuve observando, y no hubo allí entre estos partidarios de los ídolos ni uno siquiera que fuese capaz de consejo, ni de contestar una sola palabra quien le preguntaba.",
        "29": "Luego todos son unos inicuos, y vanas son las obras de sus manos, viento y vanidad sus simulacros."
      }
    },
    {
      "numerus": 42,
      "ctd_versus": 25,
      "versus": {
        "1": "He aquí mi siervo, yo estaré con él; mi escogido, en quien se complace el alma mía; sobre él he derramado mi espíritu; él mostrará la justicia a las naciones.",
        "2": "Mansísimo y modesto no voceará, ni será aceptador de personas; no se oirá en la calle su voz.",
        "3": "La caña cascada no la quebrará ni apagará el pabilo que aún humea; ejercerá el juicio conforme a la verdad.",
        "4": "No será melancólico su aspecto ni turbulento mientras se establezca en la tierra la justicia; y de él esperarán la ley divina las islas.",
        "5": "Estas cosas dice el Señor Dios que creó y extendió los cielos; el que da el ser a la tierra y a cuanto en ella brota; el que da respiración a los pueblos que la habitan, y aliento a los que caminan por ella.",
        "6": "Yo el Señor te he llamado por amor o celo de la justicia, te he tomado por la mano, y te he preservado; te he puesto para ser el reconciliador del pueblo y luz de las naciones;",
        "7": "para que abras los ojos de los ciegos, y saques de la cárcel a los encadenados, y de la estancia de los presos a los que yacen entre tinieblas.",
        "8": "Yo soy el Señor. Este es mi nombre. La gloria mía no la cederé a otro, ni el honor mío a los vanos simulacros de los ídolos.",
        "9": "Las cosas anteriores que predije, ya véis que se han cumplido; ahora yo anuncio otras nuevas; y os las revelo a vosotros antes de que sucedan.",
        "10": "Cantad al Señor un nuevo cántico, publicad sus alabanzas hasta los últimos confines de la tierra; vosotros que navegáis por la vasta extensión de los mares, y vosotras, ¡oh islas! y todos sus moradores.",
        "11": "Levántese alegre el desierto con todas sus ciudades. Cedar habitará en hermosas casas. Moradores de Petra, cantad alabanzas al Señor, alzad la voz desde la cumbre de los montes.",
        "12": "Ellos darán gloria al Señor, y publicarán en las islas, o naciones remotas, sus alabanzas.",
        "13": "Porque el Señor saldrá afuera como un invencible campeón; como un fuerte guerrero excitará su celo; dará voces y calmará; prevalecerá contra sus enemigos.",
        "14": "Hasta ahora, dirá el, estuve siempre callado, guardé silencio, fui misericordioso; mas ya como voces de mujer que está de parto, así serán las mías: Desolaré y devoraré de un golpe a todos mis enemigos.",
        "15": "Yo arrasaré los montes y collados frondosos, y agostaré todas sus hierbas, y convertiré en islas los ríos, y secaré los estanques.",
        "16": "Y guiaré a los ciegos a un camino que no saben, y les haré andar por sendas que no conocen; convertiré delante de sus ojos las tinieblas en luz, y los caminos torcidos en vías rectas; tales cosas haré en su favor, y jamás los desampararé.",
        "17": "Pero ellos apostatarán y quedarán cubiertos de confusión los que ponen su confianza en los simulacros de los ídolos; los que dicen a las estatuas que han fundido: Vosotros sois nuestros dioses.",
        "18": "Oíd, ¡oh sordos!, y vosotros, ciegos, abrid los ojos para ver.",
        "19": "¿Y quién es el ciego, sino Israel siervo mío? ¿Y quién el sordo, sino aquel a quien envíe mis mensajeros? ¿Quién es el ciego, sino el que se ha vendido al enemigo? ¿Y quién es el ciego, sino el siervo del Señor?",
        "20": "Tú que ves tantas cosas vaticinadas por mis profetas, ¿cómo no reflexionas sobre ellas? Tú que tienes abiertas las orejas, ¿cómo no escuchas?",
        "21": "Y eso que el Señor le tuvo a Israel buena voluntad, escogiéndolo para santificarlo y para dar a conocer la grandeza y excelencia de su santa ley.",
        "22": "Mas ese mismo pueblo mío es saqueado y devastado; presos han sido todos sus jóvenes, encerrados en las cárceles; arrebatados han sido, sin que haya quien los libre; robados, y no hay quien diga: Restitúyelos.",
        "23": "¿Quién hay entre vosotros que escuche, y atienda, y piense en lo que ha de venir?",
        "24": "¿Quién ha abandonado a Jacob e Israel, para que sea presa de los que le han saqueado? ¿No es el mismo Señor contra quien hemos pecado no queriendo seguir sus caminos, ni obedecer su ley?",
        "25": "Por eso ha descargado el Señor sobre este pueblo su terrible indignación, y le hace una guerra atroz y le ha pegado fuego por todos sus costados, y ni por eso cayó Israel en la cuenta; y le ha entregado a las llamas, y con todo no ha entrado en conocimiento de sus culpas."
      }
    },
    {
      "numerus": 43,
      "ctd_versus": 28,
      "versus": {
        "1": "Y ahora he aquí lo que dice el Señor, Creador tuyo, ¡oh Jacob !; el que te formó, ¡oh Israel! No temas; pues yo te redimí y te llamé por tu nombre: Tú eres todo mío.",
        "2": "Cuando pasares por entre las aguas, estaré yo contigo, y no te anegarán sus corrientes: cuando anduvieres por el fuego, no le quemarás, ni la llama tendrá ardor para ti;",
        "3": "porque yo soy el Señor Dios tuyo, el Santo de Israel, tu Salvador ; yo di por tu rescate a Egipto, Etiopía y Sabá.",
        "4": "Después que te hiciste estimable y glorioso a mis ojos, yo te he amado, y entregaré por ti hombres, y daré pueblos por tu salvación.",
        "5": "No temas, pues, porque yo estoy contigo; desde el oriente conduciré tus hijos ¡oh Jerusalén !, desde el occidente los congregaré.",
        "6": "Dámelos, diré al septentrión; y al mediodía: No los retengas; traedme a mis hijos de sus remotos climas, y a mis hijas del cabo del mundo;",
        "7": "porque a todos aquellos que invocan mi santo nombre los creé, los formé, e hice para gloria mía.",
        "8": "Echa, fuera al pueblo aquel que es ciego, aunque tiene ojos, y sordo, aunque tiene orejas.",
        "9": "Júntense las naciones todas, y reúnanse las tribus: ¿quién de vosotros anunciará esto, y nos hará oír aquello que debe primeramente acontecer? Presenten sus testigos, justifíquense de modo que los oyentes puedan decir: Verdad es.",
        "10": "Vosotros, dice el Señor, sois mis testigos, y el siervo mío a quien escogí; a fin de que conozcáis y creáis, y comprendáis bien que yo soy el mismo Dios. No fue formado antes de mí Dios alguno, ni lo será después de mí.",
        "11": "Yo soy, yo soy el Señor, y no hay otro salvador que yo.",
        "12": "Yo lo dije, y yo fui el que os salvé, os lo hice conocer, y no hubo entonces dios extraño entre vosotros; vosotros sois mis testigos, dice el Señor, y vosotros sabéis que yo soy el Dios único y verdadero;",
        "13": "y yo soy el mismo desde el principio o desde la eternidad; y no hay nadie que pueda sustraerse de mi mano. Yo haré una cosa ¿y quién me la impedirá?",
        "14": "Esto dice el Señor y Redentor vuestro, el Santo de Israel: Por amor de vosotros he enviado gentes a Babilonia, y he echado por tierra todas sus defensas, y a los caldeos que se jactaban de sus naves.",
        "15": "Yo el Señor, el Santo vuestro, el Creador de Israel, el rey vuestro.",
        "16": "Esto dice el Señor que abrió camino en el mar, y senda en medio de corrientes impetuosas.",
        "17": "El es quien hizo salir de Egipto carros armados y caballos: los escuadrones y todos sus valientes durmieron a una el sueño de la muerte, y no despertarán; fueron machacados como lino, y perecieron.",
        "18": "Mas no hagáis mención de las cosas pasadas ni miréis a las antiguas.",
        "19": "Heos aquí que las haré yo nuevas y más maravillosas, y ahora saldrán a la luz, y vosotros las presenciaréis: Abriré un camino en el desierto, y manantiales de agua en país yermo.",
        "20": "Las bestias fieras, los dragones y avestruces me glorificarán; porque he hecho brotar aguas en el desierto, y ríos en despoblado, para que beba mi pueblo, mi pueblo escogido;",
        "21": "pueblo que yo formé para mí, el cual cantará mis alabanzas.",
        "22": "Pues tú, ¡oh Jacob !, no me invocaste; ni hiciste caso de mí, ¡oh Israel!",
        "23": "No me ofreciste a mí los carneros en holocausto, ni me has honrado con tus sacrificios; no soy yo aquel a quien tú has servido con ofrendas; ni el que te ha dado el trabajo de quemar el incienso.",
        "24": "No has comprado para mí, con dinero, la caña aromática, ni me has satisfecho con la grasa de tus víctimas. Antes bien te has servido de mí en tus pecados, y me has causado gran pena con tus iniquidades.",
        "25": "Yo soy, no obstante, yo mismo soy el que borró tus iniquidades por amor de mí mismo, y no me acordaré más de tus pecados.",
        "26": "Tráeme, si no tú a la memoria tus acciones; entremos ambos en juicio: Alega si tienes alguna cosa que te justifique.",
        "27": "Tu padre pecó primero, y prevaricaron contra mí tus intercesores o mediadores.",
        "28": "Por eso declaré inmundos los príncipes del santuario, y a Jacob lo entregué al exterminio, y a Israel al oprobio."
      }
    },
    {
      "numerus": 44,
      "ctd_versus": 28,
      "versus": {
        "1": "Ahora bien, escucha, ¡oh Jacob , siervo mío!, y tú, ¡oh Israel!, a quien escogí.",
        "2": "Esto dice el Señor, que te ha hecho y te ha formado, tu favorecedor desde el seno de tu madre: No temas, ¡oh Jacob , siervo mío!, y tú ¡oh rectísimo!, a quien elegí para que fueses mío;",
        "3": "porque yo derramaré agua sobre la tierra sedienta; y haré correr caudalosos ríos por los eriales; derramaré mi espíritu sobre tu linaje, y la bendición mía sobre tus descendientes.",
        "4": "Y crecerán como crecen los sauces entre la hierba, junto a las corrientes de las aguas.",
        "5": "Este dirá: Yo soy el Señor; aquel otro se gloriará de llevar el nombre de Jacob ; y otro escribirá sobre su mano: Soy del Señor, y se apellidará con un nombre semejante a Israel.",
        "6": "Esto es lo que dice el Señor, rey de Israel y su redentor, el Señor de los ejércitos: Yo soy el primero y yo el último, y fuera de mí no hay otro dios.",
        "7": "¿Quién hay semejante a mí? Que se declare y se explique; y me exponga la serie de las cosas desde que yo fundé la antigua gente del mundo: anuncia a los suyos lo porvenir, y las cosas que han de suceder.",
        "8": "No temáis, pues, ni os conturbéis. Yo he sido, ¡oh Israel!, el que desde el principio te las hice saber a ti, y te las predije: Vosotros me sois testigos. ¿Hay por ventura otro dios fuera de mí, u otro hacedor de las cosas a quien yo no conozca?",
        "9": "Todos los forjadores de ídolos son nada, y de nada les aprovecharán esas cosas que más aman. Ellos mismos para confusión propia son testigos de que los ídolos ni ven ni entienden.",
        "10": "¿Quién es, pues, tan insensato que pensó formar un dios, y fundió una estatua que para nada sirve?",
        "11": "Lo cierto es que cuantos tienen parte en esto, quedarán avergonzados, porque estos artífices son unos hombres necios. Y si no júntense todos ellos, y preséntense delante de mí, y temblarán todos, y quedarán confundidos.",
        "12": "El herrero trabaja el ídolo con la lima; en la fragua y a golpes de martillo lo forja, labrándolo a fuerza de brazos; y sentirá a veces el hambre, y desfallecerá, y a pesar de su cansancio no irá a beber agua.",
        "13": "El escultor extiende la regla sobre el madero, forma el ídolo con el cepillo, lo ajusta a la escuadra, le da su contorno con el compás, y saca la imagen de un hombre, asemejándola a un hombre bien parecido, que habita en una casa o templo.",
        "14": "Cortó cedros, trajo el roble y la encina crecida entre los árboles del bosque; plantó un pino, que mediante la lluvia se hizo grande.",
        "15": "Y se sirve de estos árboles el hombre para el hogar; toma parte de ellos, y se calienta, y con su fuego cuece el pan; pero de lo restante fabrica un dios y lo adora; hace una estatua y se postra delante de ella.",
        "16": "Una parte del árbol quema en la lumbre, y con otra cuece la carne para comer, y compone el asado, se sacia y se calienta y dice: ¡Bueno!, me he calentado, he hecho un buen fuego.",
        "17": "Mas del resto del árbol forma para sí un dios y una estatua; se postra delante de ella, y la adora y la suplica diciendo: Sálvame, porque tú eres mi dios.",
        "18": "Son unos ignorantes, sin entendimiento; tienen embarrados los ojos para no ver, ni ser cuerdos.",
        "19": "No reflexionan, ni consideran, ni tienen seso para decir: Yo quemé una mitad al fuego y cocí el pan sobre sus ascuas, aderecé las carnes y las comí; ¿y del resto haré un ídolo? ¿Me postraré ante el tronco de un árbol?",
        "20": "Una parte de éste es ya ceniza y no obstante un corazón necio lo adora, y no se desengaña a sí mismo diciendo: Quizá la obra hecha por mi mano es una falsedad.",
        "21": "Acuérdate de estas cosas, ¡oh Jacob , tú, oh Israel!, ya que tú eres mi siervo. Yo te formé: Siervo mío, eres, ¡oh Israel!, no te olvides de mí.",
        "22": "Desvanecí, como a una nube, tus maldades, y como a niebla tus pecados; conviértete a mí, pues yo te he redimido.",
        "23": "Cantad, ¡oh cielos!, alabanzas, porque el Señor ha hecho tan gran misericordia; alégrate, tierra, de un cabo a otro; montes, selvas y todas sus plantas, haced resonar sus alabanzas, porque redimió el Señor a Jacob , y será glorificado en Israel.",
        "24": "Esto dice el Señor, redentor tuyo, que te formó en el seno de la madre: Yo soy el Señor, Hacedor de todas las cosas, que por mí solo extiendo los cielos, y fundo la tierra, sin ayuda de nadie.",
        "25": "Que falsifico los presagios de los adivinos, y a los agoreros les quito el juicio; que dejo corridos a los sabios, y convierto en necedad su ciencia.",
        "26": "Yo soy el que llevo a efecto la palabra de mi siervo, y cumplo los oráculos de mis enviados o profetas; el que digo a Jerusalén destruida: Habitada serás algún día; y a las ciudades de Judá: Seréis reedificadas, y yo poblaré vuestros desiertos.",
        "27": "Yo el que digo al abismo: Sécate; yo dejaré áridos tus ríos.",
        "28": "El que digo a Ciro: Tú seras mi pastor; tú cumplirás todos mis designios. El que digo a Jerusalén : Tú serás reedificada; y al templo: Tú serás fundado de nuevo."
      }
    },
    {
      "numerus": 45,
      "ctd_versus": 25,
      "versus": {
        "1": "Esto dice el Señor a mi ungido Ciro, a quien he tomado de la mano, para sujetar a él las naciones y hacer volver las espaldas a los reyes, y para abrir delante de él las puertas, sin que ninguna pueda resistirle.",
        "2": "Yo iré delante de ti, y humillaré a los grandes de la tierra; despedazaré las puertas de bronce y romperé las barras o cerrojos de hierro.",
        "3": "Y te daré a ti los tesoros escondidos y las riquezas recónditas; para que sepas que yo soy el Señor, el Dios de Israel, que ya desde ahora te llamo por tu mismo nombre.",
        "4": "Por amor de mi siervo Jacob , y de Israel mi escogido, te llamaré por tu nombre, te puse el sobrenombre de Ungido, y tú no me conociste.",
        "5": "Yo el Señor, y no hay otro que yo; no hay dios fuera de mí. Yo te ceñí la espada, y tú no me has conocido;",
        "6": "y te armé, a fin de que sepan todos desde oriente a poniente, que no hay más Dios que yo. Yo el Señor y no hay otro.",
        "7": "Yo que formo la luz, y creo las tinieblas; que hago la paz, y envío los castigos a los pueblos. Yo el Señor, yo que hago todas estas cosas.",
        "8": "¡Oh cielos!, derramad desde arriba vuestro rocío; y lluevan las nubes al Justo, ábrase la tierra, y brote al Salvador , y nazca con él la justicia. Yo el Señor lo creé.",
        "9": "¡Desdichado aquel que disputa contra su hacedor no siendo más que una vasija de tierra o arcilla de Samos! Acaso dirá el barro al alfarero: ¿Qué haces?, ¿no ves que tu labor no tiene la perfección del arte?",
        "10": "Ay del que dice a su padre: ¿Por qué me engendraste?, y a su madre: ¿Por qué me concebiste?",
        "11": "No obstante, esto dice el Señor, el Santo de Israel a los hombres que él formó: Preguntadme sobre las cosas venideras, demandadme sobre mis hijos, y sobre las obras de mis manos.",
        "12": "Pues yo hice la tierra y creé en ella al hombre; mis manos extendieron los cielos, y di mis órdenes a toda su milicia o celestial muchedumbre.",
        "13": "Yo soy también el que levantaré un varón para ejercer mi justicia, y dirigiré todos sus pasos; él reedificará mi ciudad, y dará libertad a mis hijos cautivos, sin rescate ni dádivas, dice el Señor Dios de los ejércitos.",
        "14": "Esto dice asimismo el Señor: Las labores de Egipto, y el tráfico o comercio de Etiopía, y los sabeos, hombres agigantados, se pasarán a ti y serán tuyos; caminarán en pos de ti yendo con esposas en las manos, y te adorarán, y te presentarán súplicas; en ti solamente está Dios, fuera del cual no hay otro dios.",
        "15": "Verdaderamente eres tú un Dios escondido o invisible, Dios de Israel, Salvador nuestro.",
        "16": "Confusos y avergonzados quedaron todos los forjadores de los errores o ídolos; a una han sido cubiertos de oprobio.",
        "17": "Israel, ha sido salvado por el Señor con salvación eterna: No seréis confundidos, ni tendréis de qué avergonzaros nunca jamás.",
        "18": "Porque esto dice el Señor, creador de los cielos, el mismo Dios que formó y conserva la tierra; el que es su Hacedor, y que no en vano la creó, sino que la hizo para que fuera habitada: Yo el Señor y no hay otro que yo.",
        "19": "No he hablado en oculto en algún lugar tenebroso de la tierra; no dije al linaje de Jacob : Buscadme inútilmente. Yo el Señor que enseño la justicia y predico la rectitud.",
        "20": "Reuníos y venid, y acercaos todos vosotros que habéis salido salvos de entre las naciones; confesad que son unos necios los que levantan una estatua de madera que han tallado ellos mismos y dirigen sus plegarias a un dios que no los puede salvar.",
        "21": "Hablad con todos ellos, y venid, y consultad unos con otros: ¿Quién anunció desde el principio estas cosas? ¿Quién desde entonces las predijo ya? ¿Por ventura no soy yo el Señor? ¿Acaso hay otro dios que yo? Dios justo y que salve, no hay sino yo.",
        "22": "Convertíos pues, a mí, pueblos todos de la tierra, y seréis salvos; pues yo soy Dios, y no hay otro que lo sea.",
        "23": "He jurado por mí mismo; ha salido de mi boca una palabra justísima y no será revocada;",
        "24": "es a saber: Ante mí se doblará toda rodilla, y por mi Nombre jurará toda lengua.",
        "25": "Dirán, pues (atestiguándolo en el Señor, o con juramentos) que mía es la justicia y el imperio. Ante el Señor comparecerán y quedarán confundidos todos los que se le oponen. 26. Y entonces será justificada por el Señor, y glorificada o ensalzada toda la posteridad de Israel."
      }
    },
    {
      "numerus": 46,
      "ctd_versus": 13,
      "versus": {
        "1": "Bel está hecho pedazos: Nabo queda reducido a polvo; sus simulacros hechos trozos sirven de carga para las bestias y animales; cargas que con su grave peso os abruman a vosotros.",
        "2": "Esos dioses han caído en tierra, y todos se han hecho pedazos: no han podido salvar al que los llevaba en las fiestas de su culto; antes bien ellos mismos han tenido que ir cautivos.",
        "3": "Escuchadme, ¡oh casa de Jacob !, y vosotros todos, restos de la casa de Israel, a quienes llevo en mi seno, y traigo en mis entrañas.",
        "4": "Yo mismo os llevaré en brazos hasta la vejez, hasta cuando encanezcáis; yo os hice, y yo os llevaré, yo os sostendré siempre, y yo os salvaré de todo peligro.",
        "5": "Mas vosotros, ¿a quién me habéis asemejado, e igualado; y parangonado, y me habéis hecho parecido?",
        "6": "Vosotros que sacáis del talego el oro, y pesáis la plata con la balanza, y os ajustáis con un platero para que haga un dios, ante quien se arrodille la gente y lo adore;",
        "7": "al cual llevan en procesión sobre los hombros, y lo colocan en su nicho, y él allí se está; y no se moverá de su puesto: y aun cuando clamaren a él, nada oirá, ni lo salvará de la tribulación.",
        "8": "Acordaos de esto, y avergonzaos; entrad en vosotros mismos, ¡oh prevaricadores!",
        "9": "Renovad la memoria de mis prodigios en los siglos antiguos; porque así veréis que yo soy Dios, y que no hay otro dios, ni nadie que a mí sea semejante.",
        "10": "Yo soy el que desde el principio del mundo anunció lo que sucederá al último, y predigo mucho tiempo antes aquello que todavía está por hacer. Yo que hablo y sostengo mi resolución, y hago que se cumplan todos mis deseos.",
        "11": "Yo que llamo al ave desde el oriente, o a un varón que ejecuta mi voluntad, haciéndolo volar desde una región remota. Yo he dicho esto, y lo ejecutaré; yo lo he ideado, y lo cumpliré.",
        "12": "Oídme vosotros, corazones endurecidos, que tan lejos estáis de la justicia.",
        "13": "Yo aceleraré la venida de mi justicia, ella no tardará; y no se dilatará la salud que de mí viene. Yo pondré la salud en Sión, y haré brillar mi gloria en Israel."
      }
    },
    {
      "numerus": 47,
      "ctd_versus": 15,
      "versus": {
        "1": "Entonces dirán a Babilonia: ¡Oh tú virgen, hija de Babilonia!, desciende y siéntate sobre el polvo, siéntate en el suelo; ya no hay más trono para la hija de los caldeos; no te llamarán en adelante tierna y delicada.",
        "2": "Aplica como esclava tu brazo a la rueda del molino, y muele harina; manifiesta la fealdad de tu cabeza pelada, descubre tu espalda, arregázate de los vestidos, vadea los ríos.",
        "3": "Entonces será pública tu ignominia, patente tu oprobio. Yo me vengaré de ti, y no habrá hombre que se me oponga.",
        "4": "El redentor nuestro ¡oh Israel!, es aquel que tiene por nombre Señor de los ejércitos, el Santo de Israel.",
        "5": "Tú, ¡oh hija de los caldeos!, infeliz Babilonia, guarda un mudo silencio, y escóndete en las tinieblas; porque ya no te llamarán más la señora de los reinos.",
        "6": "Porque yo me irrité contra mi pueblo, deseché como profana mi herencia, y los entregué en tus manos; tú no tuviste compasión de ellos: agravaste en extremo tu yugo, aún sobre los ancianos.",
        "7": "Y dijiste: Yo dominaré para siempre; y no pensaste en estas cosas, ni reflexionaste en el paradero que habías de tener.",
        "8": "Ahora, pues, escucha estas palabras, ¡oh Babilonia!, tú que vives entre delicias, y que estás llena de arrogancia; tú que dices en tu corazón: Yo soy la dominadora, y no hay otra más que yo; no quedaré jamás viuda o sin rey, ni conoceré nunca al esterilidad.",
        "9": "Vendrán estos dos males súbitamente sobre ti en un mismo día: Quedarás sin hijos, y quedarás viuda. Todo esto vendrá sobre ti por causa de tus grandes maleficios, y por la extrema dureza tuya, hija de tus encantadores.",
        "10": "Tú te has tenido por segura en tu malicia, y dijiste: No hay quién me vea. Ese tu saber y ciencia vana te sedujeron cuando orgullosa dijiste en tu corazón: Yo soy la soberana, y fuera de mí no hay otra.",
        "11": "Caerá sobre ti la desgracia, y no sabrás de dónde nace; y se desplomará sobre ti una calamidad, que no podrás alejar con víctimas de expiación; vendrá repentinamente sobre ti una imprevista miseria.",
        "12": "Quédate con tus encantadores y con tus muchas hechicerías en que te has ejercitado tanto, desde tu juventud, por si acaso puede esto ayudarte algo, o puedes tú hacerte más fuerte.",
        "13": "Pero ¡ah! en medio de tus consejeros, tú te has perdido. Y si no, levántense y sálvente los agoreros del cielo, que contemplaban las estrellas y contaban los meses, para pronosticarte lo que te habría de acontecer.",
        "14": "He aquí que se han vuelto como paja, el fuego los ha devorado; no librarán su vida de la violencia de las llamas; éstas no dejarán brasas con las que se calienten las gentes, ni hogar ante el cual se sienten.",
        "15": "Tal será el paradero de todas aquellas cosas por las cuales tanto te afanaste; los opulentos comerciantes, que trataban contigo desde tu juventud, huyeron cada cual por su camino: No hay quién te salve."
      }
    },
    {
      "numerus": 48,
      "ctd_versus": 22,
      "versus": {
        "1": "Oíd estas cosas los de la casa de Jacob , vosotros que os apellidáis con el nombre de Israel y venís de la estirpe de Judá; vosotros que juráis en el nombre del Señor, y hacéis mención del Dios de Israel, mas no con verdad ni con justicia;",
        "2": "y que os llamáis ciudadanos de la ciudad santa y estáis apoyados en el Dios de Israel, el cual tiene por nombre Señor de los ejércitos.",
        "3": "Yo anuncié mucho antes las cosas pasadas, y las predije e hice oír de mi propia boca; de repente las puse en ejecución, y se efectuaron.",
        "4": "Porque sabía yo que tú eres un pueblo duro y tu frente de bronce.",
        "5": "Te las predije muy de antemano; antes que sucedieran te las hice saber, a fin de que nunca dijeses: Mis ídolos han hecho estas cosas, y lo han ordenado así mis estatuas de escultura y de fundición.",
        "6": "Mira ejecutado todo lo que oíste: ¿Y acaso no lo habéis vosotros mismos pregonado? Hasta ahora te he revelado cosas nuevas, y tengo reservadas otras que tú no sabes.",
        "7": "Ahora es cuando estas predicciones te son hechas, y no antes, pues hasta aquí tú no oíste hablar de ellas, a fin de que no puedas decir: Yo ya me las sabía.",
        "8": "Ni las habías oído ni las sabías; ni entonces tenías abiertas tus orejas; que bien sé que tú has de proseguir siempre prevaricando; y prevaricador te llamé desde el seno de tu madre.",
        "9": "Con todo, por amor de mi nombre contendré mi furor; y con la gloria mía te tiraré del freno para que no te despeñes.",
        "10": "Mira, yo te he acrisolado con el fuego de las tribulaciones; mas no como la plata, sino que he hecho prueba de ti en la fragua de la pobreza.",
        "11": "Por mi respeto, por respeto mío haré esto, a fin de que no sea yo blasfemado de vuestros enemigos, porque no daré yo jamás a otro mi gloria.",
        "12": "Escúchame, ¡oh Jacob , y tú, oh Israel!, a quien yo doy nombre: Yo mismo, yo el primero y yo el último.",
        "13": "Mi mano fue la que fundó la tierra, y mi diestra la que midió los cielos; a una voz que yo les dé, al momento se presentarán todos.",
        "14": "Reuníos todos vosotros, pueblos, y escuchadme, ¿cuál de esos ídolos anunció tales cosas? El Señor amó a este hombre; y éste ejecutará la voluntad del Señor en Babilonia, y será su brazo contra los caldeos.",
        "15": "Yo, yo soy el que le ha hablado, y yo el que lo he llamado: yo lo he guiado, y le he allanado el camino.",
        "16": "Acercaos a mí y escuchad esto. Yo desde el principio jamás he hablado a escondidas; ya tiempo antes que esto sucediese, estaba yo allí, y ahora me ha enviado el Señor, y su espíritu.",
        "17": "Esto dice el Señor tu redentor, el Santo de Israel: Yo el Señor Dios tuyo que te enseño lo que te importa, y te dirijo por el camino que sigues.",
        "18": "¡Ojalá hubieras atendido a mis mandamientos; hubieras sido tú paz o felicidad como un río, y tu justicia o santidad tan copiosa como los abismos del mar,",
        "19": "y como sus arenas la descendencia tuya, y como sus granitos o piedrecitas los hijos de tus entrañas; no hubiera perecido, ni quedado borrado su nombre delante de mis ojos.",
        "20": "Salid, pues, ahora de Babilonia, huid de los caldeos, anunciad con voces de júbilo, haced saber esta alegre nueva, y llevadla hasta las últimas extremidades del mundo, decid en todas partes: Redimió el Señor a los hijos de su siervo Jacob .",
        "21": "Cuando los guió por el desierto, no padecieron sed; de una roca les hizo salir agua; rompió la peña y brotaron aguas en abundancia.",
        "22": "Pero para los impíos no hay paz, dice el Señor."
      }
    },
    {
      "numerus": 49,
      "ctd_versus": 26,
      "versus": {
        "1": "¡OÍD, islas, y atended, pueblos distantes! El Señor me llamo desde el vientre de mi madre; se acordó o declaró mi nombre cuando yo estaba aún en el seno materno.",
        "2": "E hizo mi boca o mis palabras como una aguda espada; bajo la sombra de su mano me cobijó; e hizo de mí como una saeta bien afilada, y me ha tenido guardado dentro de su aljaba.",
        "3": "Y me dijo: Siervo mío eres tú, ¡oh Israel! en ti seré yo glorificado.",
        "4": "Pero yo dije: En vano me he fatigado predicando a mi pueblo; sin motivo y en balde he consumido mis fuerzas; por tanto espero que el Señor me hará justicia, y en mi Dios está depositada la recompensa de mi obra.",
        "5": "Por lo que ahora el Señor, que me destinó desde el seno de mi madre para ser siervo suyo, me dice que yo conduzca a Jacob nuevamente a él, mas Israel no querría reunirse: Yo, seré glorificado a los ojos del Señor, y mi Dios se ha hecho mi fortaleza.",
        "6": "El me ha dicho: Poco es el que tú me sirvas para restaurar las tribus de Jacob y convertir los despreciables restos de Israel; he aquí que yo te he destinado para ser luz de las naciones a fin de que tú seas la salud o el Salvador enviado por mí hasta los últimos confines de la tierra.",
        "7": "Esto dice el Señor, el Redentor, el Santo de Israel, al hombre reputado como despreciable entre los suyos; a la nación abominada de todos, a aquel que es tratado como un esclavo de los príncipes: Día vendrá en que los reyes y los príncipes al verte se levantarán, y te adorarán por amor del Señor, porque has sido fiel en tus promesas, y por amor del Santo de Israel que te escogió.",
        "8": "Esto dice también el Señor: En el tiempo de mi beneplácito otorgué tu petición, y en el día de la salvación te auxilié y te conservé y te constituí reconciliador de mi pueblo, a fin de que tú restaurases la tierra, y entrases en posesión de las heredades devastadas;",
        "9": "para que dijeses a los que están encarcelados: Salid fuera; y a los que están entre tinieblas: Venid a ver la luz. En medio de los caminos hallarán con qué alimentarse, y en toda la llanura habrá qué comer para ellos.",
        "10": "No padecerán hambre ni sed, ni el ardor del sol les ofenderá; porque aquel Señor que usa de tanta misericordia para con ellos, los conducirá, y los llevará a beber en los manantiales de las aguas.",
        "11": "Y haré caminos llanos para transitar por todos mis montes, y mis sendas se convertirán en calzadas.",
        "12": "Mira cómo vienen unos de remotos países, y otros desde el septentrión, y desde el mar u occidente, y estos otros de las regiones del mediodía.",
        "13": "¡Oh cielos!, entonad himnos; y tú ¡oh tierra!, regocíjate; resonad vosotros, ¡oh montes!, en alabanzas, porque el Señor ha consolado a su pueblo, y se apiadará de sus pobres.",
        "14": "Y entonces dijo Sión: El Señor me ha abandonado, y se ha olvidado de mí el Señor.",
        "15": "Pues, respondió el Señor, ¿puede la mujer olvidarse de su niño, sin que tenga compasión del hijo de sus entrañas? Pero aun cuando pudiese olvidarle, yo nunca podré olvidarme de ti.",
        "16": "Mira cómo te llevo yo grabado en mis manos; tus muros los tengo siempre delante de mis ojos.",
        "17": "Vendrán aquellos que han de reedificarte; y los que te destruían y asolaban se alejarán de ti.",
        "18": "Levanta, ¡oh Jerusalén !, tus ojos y mira alrededor de ti: Todas estas gentes se han congregado para venir a ti. Yo te juro, dice el Señor, que de todas ellas te has de adornar como de un ropaje de gala, y engalanarte como una esposa.",
        "19": "Porque tus desiertos y tus soledades, y la tierra cubierta con tus ruinas, todo será entonces angosto para tus muchos moradores, y serán arrojados lejos de ti los que te devoraban.",
        "20": "Aun oirás que los hijos que tendrás después de tu esterilidad, dirán: Estrecho es para mí este lugar; dame sitio espacioso donde habite.",
        "21": "Y tú dirás en tu corazón: ¿Quién me ha dado estos hijos a mí, que era estéril y no paría, expatriada y cautiva? Pues ¿quién crió estos hijos, estando yo sola y desamparada?; ¿de dónde han salido ellos?",
        "22": "He aquí lo que responde el Señor Dios: Sábete que yo extenderé mi mano hacia las naciones, enarbolaré entre los pueblos mi estandarte. Y a tus hijos te los traerán en brazos, y en hombros llevarán a tus hijas.",
        "23": "Y los reyes serán los que te alimenten, y las reinas tus amas de leche. Rostro por tierra te adorarán, y besarán el polvo de tus pies. Y entonces conocerás que yo soy el Señor. Y que no quedarán confundidos los que esperan en mí.",
        "24": "¿Por ventura podrá quitársele a un hombre esforzado la presa?; ¿o podrá recobrarse aquello que ha arrebatado un varón valiente?",
        "25": "Sí: porque esto dice el Señor: Ciertamente que le serán quitados al hombre esforzado los prisioneros que ha hecho, y será recobrado lo que arrebató el valiente. A aquellos, ¡oh Sión!, que te juzgaron a ti, yo los juzgaré; y yo salvaré a tus hijos.",
        "26": "Yo haré comer a tus enemigos sus propias carnes; y que se embriaguen con su misma sangre, como si fuera vino nuevo; y sabrán todos los mortales que quien te salva soy yo el Señor, y que el fuerte Dios de Jacob es tu redentor."
      }
    },
    {
      "numerus": 50,
      "ctd_versus": 11,
      "versus": {
        "1": "Esto dice el Señor: ¿Qué libelo de repudio es ése, con el cual he desechado a vuestra madre? ¿O quién es ese acreedor mío, a quien os he yo vendido? Tened entendido que por vuestras maldades habéis sido vendidos, y que por vuestros crímenes he repudiado yo a vuestra madre.",
        "2": "Porque yo vine al mundo, y no hubo nadie que me recibiese; llamé y no hubo quien me escuchase. ¿Es por ventura que se ha acortado o achicado mi mano, de suerte que no pueda redimir? ¿O no tengo yo poder para libertaros? Sabed que a una amenaza mía haré del mar un desierto, y secaré los ríos; se pudrirán los peces por falta de agua, y morirán en seco.",
        "3": "Cubriré los cielos de tinieblas, y los vestiré de un saco de luto.",
        "4": "El Señor me dio una lengua sabia, a fin de que sepa y sostener con mis palabras al que está desmayado; él me llama por la mañana, me llama de madrugada a mis oídos, para que le escuche como a maestro.",
        "5": "El Señor Dios me abrió los oídos, y yo no me resistí, no me volví atrás.",
        "6": "Entregué mis espaldas a quienes me azotaban, y mis mejillas a los que mesaban mi barba; no retiré mi rostro de los que me encarnecían y escupían.",
        "7": "El Señor Dios es mi protector; por eso no he quedado yo confundido; por eso presenté mi cara a los golpes, firme como una piedra durísima, y sé que no quedaré avergonzado.",
        "8": "A mi lado está el Dios, que me justifica; ¿quién se me opondrá? Presentémonos juntos en juicio: ¿quién es mi adversario?; lléguese a mí.",
        "9": "Sabed que el Señor Dios es mi auxiliador. ¿Quién es el que me condenará? Ciertamente que todos mis contrarios serán consumidos como un vestido muy gastado; la polilla se los comerá.",
        "10": "¿Quién hay entre vosotros temeroso del Señor, y que escuche la voz de su siervo? Quien anduvo entre tinieblas y no tiene luz, espere en el nombre del Señor, y apóyese en su Dios.",
        "11": "Pero he aquí que vosotros todos estáis encendiendo el fuego de la venganza divina, y estáis ya rodeados de llamas. Caminad, pues, a la luz de vuestro fuego y de las llamas que habéis encendido. Mi mano vengadora es la que así os trata; yaceréis entre dolores."
      }
    },
    {
      "numerus": 51,
      "ctd_versus": 23,
      "versus": {
        "1": "Escuchadme, vosotros los que seguís la justicia y buscáis al Señor: Atended a la cantera de donde habéis sido cortados, al manantial de que habéis salido.",
        "2": "Poned los ojos en el anciano Abrahán vuestro padre, y en Sara estéril que os parió; porque a él, que era solo, sin hijos, lo llamé, y lo bendije, y lo multipliqué.",
        "3": "Del mismo modo, pues, consolará el Señor a Sión, y reparará todas sus ruinas, y convertirá sus desiertos en lugares de delicias, y su soledad en un jardín amenísimo. Allí será el gozo y la alegría, la acción de gracias, y las voces de alabanza a la gloria del Señor.",
        "4": "Atiende a lo que te digo, ¡oh pueblo mío!, y escúchame, nación mía; porque de mí ha de salir la nueva ley, y mi justicia se establecerá entre los pueblos a fin de iluminarlos.",
        "5": "Está para venir mi Justo. El Salvador que yo envío está ya en camino, y mi brazo regirá los pueblos; las islas o naciones de la tierra me estarán aguardando, y esperando en el poder de mi brazo.",
        "6": "Alzad al cielo vuestros ojos, y bajadlos después a mirar la tierra, porque los cielos como humo se desharán y mudarán, y la tierra se consumirá como un vestido, y perecerán como estas cosas sus moradores. Pero la salud o el Salvador que yo envío, durará para siempre, y nunca faltará mi justicia.",
        "7": "Escuchad los que conocéis lo que es justo; vosotros del pueblo mío, en cuyos corazones está grabada mi ley: No temáis los oprobios de los hombres, no os arredren sus blasfemias;",
        "8": "porque como a un vestido, así los roerá a ellos el gusano, y como a la lana, los devorará la polilla; mas la salvación que yo envío, durará para siempre, y mi justicia por los siglos de los siglos.",
        "9": "Levántate, levántate: ármate de fortaleza, ¡oh brazo del Señor!, levántate como en los días antiguos y en las pasadas edades. ¿No fuiste tú el que azotaste al soberbio faraón, el que heriste al dragón de Egipto?",
        "10": "¿No eres tú el que secaste el mar, las aguas de tempestuoso abismo; el que abriste camino en el profundo mar, para que pasaran los que habías libertado?",
        "11": "Ahora, pues, los que han sido redimidos por el Señor volverán y llegarán a su amada Sión cantando alabanzas, coronados de sempiterna alegría; tendrán gozo y alegría constante, y huirá de ellos el dolor y la pena.",
        "12": "Yo, yo mismo os consolaré. ¿Quién eres tú que tanto temes a un hombre mortal y al hi-jo del hombre que como el heno ha de secarse?",
        "13": "Porque te has olvidado del Señor tu Creador, que extendió los cielos y fundó la tierra, por eso temblaste continuamente todo el día a vista del furor de aquel enemigo que te afligía y tiraba a exterminarte: ¿dónde está ahora el furor de aquel tirano?",
        "14": "Presto llegará aquel que viene a dar la libertad: que no permitirá el Señor el total exterminio, y no faltará nunca del todo su alimento.",
        "15": "En fin, yo soy el Señor Dios tuyo que embravezco el mar, y encrespo sus olas. Señor de los ejércitos es mi nombre.",
        "16": "En tu boca he puesto mis palabras, y te he amparado con la sombra de mi poderosa mano, para que plantes los cielos y fundes la tierra, y digas a Sión: Tú eres mi pueblo.",
        "17": "Alzate, ¡oh Sión!, álzate, levántate, ¡oh Jerusalén !, tú que has bebido de la mano del Señor el cáliz de su ira; hasta el fondo has bebido tú el cáliz que causa un mortal sopor, y has bebido hasta las heces.",
        "18": "De todos los hijos que ella engendró, no hay uno que la sostenga; y entre todos los hijos que ella ha criado, no hay quien la coja de la mano.",
        "19": "Doblados males son los que te han acontecido: ¿quién te compadecerá? Sobre ti ha venido la desolación y el exterminio, el hambre y la espada: ¿quién te consolará?",
        "20": "Tus hijos yacen tirados por tierra, atados duermen a lo largo de todas las calles, como búbalo enmaromado o preso, cubiertos de la indignación del Señor y de la venganza de tu Dios.",
        "21": "Por tanto, escucha esto tú, pobrecita Jerusalén , y embriagada no de vino, sino de aflicciones:",
        "22": "Estas cosas dice tu dominador, el Señor Dios tuyo que peleará por su pueblo: Mira, yo voy a quitar de tu mano ese cáliz soporífero; las heces del cáliz de mi indignación no las beberás ya otra vez.",
        "23": "Yo lo pondré en la mano de aquellos que te han humillado, y que te dijeron en tu angustia: Póstrate, para que pasemos por encima; y tú pusiste tu cuerpo como tierra que se pisa, y como camino que huellan los caminantes."
      }
    },
    {
      "numerus": 52,
      "ctd_versus": 15,
      "versus": {
        "1": "Levántate, levántate, ¡oh Sión!, ármate de tu fortaleza; vístete de tus ropas de gala, ¡oh Jerusalén , ciudad del Dios Santo!, porque ya no volverá en adelante a pasar por medio de ti incircunciso, ni inmundo.",
        "2": "Alzate del polvo, levántate, toma asiento, ¡oh Jerusalén !, sacude de tu cuello el yugo, oh esclava hija de Sión.",
        "3": "Porque esto dice el Señor: De balde fuisteis vendidos, y sin dinero o graciosamente seréis rescatados.",
        "4": "Dice más el Señor Dios: Mi pueblo bajó al principio a Egipto, para morar allí como forastero; pero Asur lo maltrató sin ningún motivo.",
        "5": "Y ahora, ¿qué debo hacer yo aquí, dice el Señor, después que mi pueblo ha sido llevado esclavo por nada? Sus amos hacen tiranos, dice el Señor; y todo el día sin cesar está blasfemándose mi Nombre.",
        "6": "Por esto vendrá día en que mi pueblo conocerá la grandeza de mi Nombre, porque yo el mismo que le hablaba, he aquí que estoy ya presente.",
        "7": "¡Oh cuán hermosos son los pies de aquel que sobre los montes de Israel anuncia y predica la paz!, de aquel que anuncia la buena nueva, de aquel que pregona la salud, y dice ya a Sión: Reinará luego el Dios tuyo, y tú con él!",
        "8": "Entonces se oirá la voz de tus centinelas; a un tiempo alzarán el grito, y cantarán cánticos de alabanza, porque verán con sus mismos ojos cómo el Señor hace volver del cautiverio a Sión.",
        "9": "Regocijaos y a una cantad alabanzas al Señor, oh desiertos de Jerusalén , pues ha consolado el Señor a su pueblo, ha rescatado a Jerusalén .",
        "10": "Ha revelado el Señor a la vista de todas las naciones la gloria de su santo brazo, y toda las regiones del mundo verán al Salvador que envía nuestro Dios.",
        "11": "Marchad luego, marchaos, salid de ahí, no toquéis cosa inmunda, salid de en medio de ella, purificaos vosotros los que traéis los vasos del Señor.",
        "12": "Que no partiréis tumultuariamente, ni en precipitada fuga; pues el Señor irá delante de vosotros, y el Dios de Israel os congregará.",
        "13": "Sabed que mi siervo estará lleno de inteligencia y sabiduría; será ensalzado y engrandecido, y llegará a la cumbre misma de la gloria.",
        "14": "Al modo que tú, ¡oh Jerusalén !, fuiste en tu ruina el asombro de muchos; así también su aspecto parecerá sin gloria delante de los hombres, y en una forma despreciable entre los hijos de los hombres.",
        "15": "El rociará o purificará a muchas naciones; en su presencia estarán los reyes escuchando con silencio, porque aquellos a quienes nada se había anunciado de él por sus profetas, lo verán, y los que no habían oído hablar de él, lo contemplarán."
      }
    },
    {
      "numerus": 53,
      "ctd_versus": 12,
      "versus": {
        "1": "Mas ¡ay! ¿quién ha creído, o creerá a nuestro anuncio? ¿Y a quién ha sido revelado ese Mesías, brazo o virtud del Señor?",
        "2": "Porque él crecerá a los ojos del pueblo como una humilde planta, y brotará como una raíz en tierra árida; no es de aspecto bello, ni es esplendoroso: nosotros lo hemos visto, dicen, y nada hay que atraiga nuestros ojos, ni llame nuestra atención hacia él.",
        "3": "Lo vimos después despreciado, y el desecho de los hombres, varón de dolores, y que sabe lo que es padecer; y su rostro como cubierto de vergüenza y afrentado; por lo que no hicimos ningún caso de él.",
        "4": "Es verdad que él mismo tomó sobre sí nuestras dolencias y cargó con nuestras penalidades; pero nosotros lo reputamos entonces como un leproso, y como un hombre herido de la mano de Dios y humillado,",
        "5": "siendo así que por causa de nuestras iniquidades fue él llagado, y despedazado por nuestras maldades; el castigo de que debía nacer nuestra paz con Dios, descargó sobre él, y con sus moretones fuimos nosotros curados.",
        "6": "Como ovejas descarriadas hemos sido todos nosotros; cada cual se desvió de la senda del Señor para seguir su propio camino, y a él sólo le ha cargado el Señor sobre las espaldas la iniquidad de todos nosotros.",
        "7": "Fue ofrecido en sacrificio porque él mismo lo quiso; y no abrió su boca para quejarse; conducido será a la muerte sin resistencia suya, como va la oveja al matadero, y guardará silencio sin abrir siquiera su boca delante de sus verdugos, como el corderito que está mudo delante del que le esquila.",
        "8": "Después de sufrida la opresión e inicua condena, fue levantado en alto. Pero la generación suya ¿quién podrá explicarla? Arrancado ha sido de la tierra de los vivientes; para expiación de las maldades de mi pueblo le he yo herido, dice el Señor.",
        "9": "Y en recompensa de bajar al sepulcro le concederá Dios la conversión de los impíos; tendrá por precio de su muerte al hombre rico; porque él no cometió pecado, ni hubo dolo en sus palabras.",
        "10": "Y quiso el Señor consumirle con trabajos; mas luego que él ofrezca su vida como hostia por el pecado, verá una descendencia larga y duradera, y cumplida será por medio de él la voluntad del Señor.",
        "11": "Verá el fruto de los afanes de su alma, y quedará saciado. Este mismo Justo, mi siervo, dice el Señor, justificará a muchos con su doctrina o predicación; y cargará sobre sí los pecados de ellos.",
        "12": "Por tanto, le daré como porción, o en herencia suya, una gran cantidad de naciones: y repartirá los despojos de los fuertes; pues ha entregado su vida a la muerte, y ha sido confundido con los facinerosos, y ha tomado sobre sí los pecados de todos, y ha rogado por los transgresores."
      }
    },
    {
      "numerus": 54,
      "ctd_versus": 17,
      "versus": {
        "1": "Regocíjate, pues, ¡oh estéril!, tú que no pares; canta himnos de alabanza y de júbilo tú que no eres fecunda, porque ya son muchos más los hijos de la que había sido desechada, que los de aquella que tenía marido, dice el Señor.",
        "2": "Toma un sitio más espacioso para tus tiendas, y extiende cuanto puedas las pieles o cubiertas de tus pabellones, alarga tus cuerdas, y afianza más tus estacas.",
        "3": "Porque tú te extenderás a la derecha y a la izquierda; y tu prole señoreará las naciones, poblará las ciudades ahora desiertas.",
        "4": "No temas, no quedarás confundida, ni sonrojada, ni tendrás de qué avergonzarte; porque ni memoria conservarás de la confusión de tu mocedad, ni te acordarás más del oprobio de tu viudez.",
        "5": "Pues será tu dueño y esposo aquel Señor que te ha creado, cuyo nombre es el Señor de los ejércitos; y tu redentor, el Santo de Israel, será llamado el Dios de toda la tierra.",
        "6": "Porque el Señor te ha llamado a sí cuando eras como una mujer desechada, y angustiada de espíritu, como una mujer que ha sido repudiada desde su tierna edad, dice tu Dios.",
        "7": "En efecto, por un momento, por poco tiempo te desamparé, dice el Señor; mas ahora yo te reuniré a mí, usando de gran misericordia.",
        "8": "En el momento de mi indignación aparté de ti mi rostro por un poco; pero en seguida me he compadecido de ti con eterna misericordia, dice el Señor que te ha redimido.",
        "9": "Hago lo que en los días de Noé , a quien juré que no derramaría más sobre la tierra las aguas del diluvio, así yo juro no enojarme contigo ni vituperarte más.",
        "10": "Aun cuando los montes sean conmovidos, y se estremezcan los collados, mi misericordia no se apartará de ti, y será firme la alianza de paz que he hecho contigo, dice el Señor, compadecido de ti.",
        "11": "Pobrecilla, combatida tanto tiempo de la tempestad, privada de todo consuelo. Mira, yo mismo colocaré por orden las piedras, y te edificaré sobre zafiros,",
        "12": "y haré de jaspe tus baluartes, y de piedras de relieve tus puertas, y de piedras preciosas todos tus recintos.",
        "13": "Tus hijos todos serán adoctrinados por el mismo Señor, y gozarán abundancia de paz, o completa prosperidad.",
        "14": "Y tendrás por cimientos la justicia; estarás segura de la opresión, y no tendrás que temerla; y del espanto, el cual no tendrá lugar en ti.",
        "15": "He aquí que vendrá el forastero que no estaba conmigo; se unirá contigo aquel que en otro tiempo era para ti extranjero.",
        "16": "Sábete que yo he creado el herrero que soplando con los fuelles enciende los carbones para formar un instrumento para la obra suya, y yo creé también al matador que lo emplea después para matar a los hombres.",
        "17": "Ningún instrumento preparado contra ti te hará daño; y tú condenarás toda lengua que se presente en juicio contra ti. Esta es la herencia de los siervos del Señor, y ésta es la justicia que deben esperar de mí, dice el Señor."
      }
    },
    {
      "numerus": 55,
      "ctd_versus": 13,
      "versus": {
        "1": "Sedientos, venid todos a las aguas; y vosotros que no tenéis dinero apresuraos, comprad y comed; venid, comprad sin dinero y sin ninguna otra permuta vino y leche.",
        "2": "¿Por qué expendéis vuestro dinero en cosas que no son buen alimento, y empleáis vuestras fatigas en lo que no puede saciaros? Escuchadme con atención; y alimentaos del buen manjar, y vuestra alma se recreará en lo más sustancioso de las viandas.",
        "3": "Prestad oídos a mis palabras, y venid a mí: Escuchad, y vuestra alma hallará vida y asentaré con vosotros alianza sempiterna, en cumplimiento de las misericordias prometidas a David.",
        "4": "He aquí que yo voy a presentarle por testigo de mi verdad a los pueblos, y por caudillo, y por maestro o legislador a las naciones.",
        "5": "He aquí que entonces, tú, ¡oh Jerusalén !, llamarás al pueblo gentil que tú no reconocías; y las naciones que no te conocían correrán a ti por amor del Señor Dios tuyo, y del Santo de Israel que te habrá llenado de gloria.",
        "6": "Buscad al Señor, mientras pueda ser hallado: invocadle mientras está cercano.",
        "7": "Abandone el impío su camino y el inicuo sus designios, y conviértase al Señor, el cual se apiadará de él, y a nuestro Dios, que es generosísimo en perdonar.",
        "8": "Que los pensamientos míos no son vuestros pensamientos, ni vuestros caminos son los caminos míos, dice el Señor;",
        "9": "sino que cuanto se eleva el cielo sobre la tierra, así se elevan mis caminos sobre los caminos vuestros, y mis pensamientos sobre los pensamientos vuestros.",
        "10": "Y al modo que la lluvia y la nieve descienden del cielo, y no vuelven allá, sino que empapan la tierra, y la penetran, y la fecundan, a fin de que dé simiente que sembrar y pan que comer,",
        "11": "así será de mi palabra una vez salida de mi boca; no volverá a mí vacía o sin fruto, sino que obrará todo aquello que yo quiero, y ejecutará felizmente aquellas cosas a que yo la envié.",
        "12": "Por tanto saldréis con gozo de la esclavitud, y haréis en paz vuestro viaje a Jerusalén ; los montes y los collados resonarán a vuestra vista en cánticos de alabanza, y los árboles todos del país os aplaudirán meciendo sus ramas.",
        "13": "En vez de la pequeña planta del espliego se alzará el robusto abeto, y en lugar de la ortiga se verá crecer el arrayán; y el Señor tendrá desde entonces un nombre y una señal eterna que jamás desaparecerá."
      }
    },
    {
      "numerus": 56,
      "ctd_versus": 12,
      "versus": {
        "1": "Esto dice el Señor: Osbervad las reglas de la equidad, y practicad la justicia; porque la salvación que yo envío, está para llegar, y va a manifestarse mi justicia.",
        "2": "Bienaventurado el varón que así obra, y el hijo del hombre que a esto se atiene con firmeza; que observa el sábado, y no lo profana, y que guarda sus manos de hacer mal ninguno.",
        "3": "Y no diga ya el hijo del advenedizo o gentil que por la fe está unido al Señor: El Señor me ha separado de su pueblo con un muro de división. Ni tampoco diga el eunuco: He aquí que yo soy un tronco seco y estéril.",
        "4": "Porque esto dice el Señor a los eunucos: A los que observaren mis sábados o fiestas, y practicaren lo que yo quiero, y se mantuvieren firmes en mi alianza,",
        "5": "les daré un lugar distinguido en mi casa, y dentro de mis muros, y un nombre más apreciable que el que les darían los hijos e hijas: Les daré yo un nombre sempiterno que jamás se acabará.",
        "6": "Y a los hijos del advenedizo que se unen al Señor para honrarle, y amar su santo Nombre, y para ser fieles siervos suyos; a todos los que observen el sábado, que no lo profanen, y que guarden fielmente mi alianza,",
        "7": "yo los conduciré a mi santo monte y en mi casa de oración los llenaré de alegría; me serán agradables los holocaustos y víctimas que ofrecerán sobre mi altar; porque mi casa será llamada casa de oración para todos los pueblos.",
        "8": "Dice también el Señor Dios que congrega a los dispersos de Israel: Yo le agregaré todavía aquellos que algún día se le reunirán.",
        "9": "Vosotras las bestias todas del campo, todas las fieras del bosque, venid a devorar la presa.",
        "10": "Ciegos son todos sus atalayas, ignorantes todos, perros mudos impotentes para ladrar, visionarios, dormilones y aficionados a sueños vanos.",
        "11": "Y estos perros sin rastro de vergüenza, jamás se ven hartos de rapiñas. Los pastores mismos están faltos de toda inteligencia; todos van descarriados por su camino, cada cual a su propio interés desde el más alto hasta el más bajo.",
        "12": "Venid, dicen, bebamos vino; y embriaguémonos bien, y lo mismo que hoy haremos también mañana, y mucho más."
      }
    },
    {
      "numerus": 57,
      "ctd_versus": 21,
      "versus": {
        "1": "Entretanto el Justo perece, y no hay quien reflexione sobre esto en su corazón, y son arrebatados los hombres piadosos, sin que nadie los sienta; siendo así que para libertarles de los males, es el Justo arrebatado de este mundo.",
        "2": "¡Ah! venga sobre él la paz, descanse en su morada el que ha procedido rectamente.",
        "3": "Entretanto llegaos vosotros, moradores de Jerusalén , hijos de una agorera, raza de padre adúltero y de mujer prostituta.",
        "4": "¿De quién habéis hecho vosotros burla? ¿Contra quién abristeis toda vuestra boca, y soltasteis la lengua para mofaros? ¿Acaso no sois vosotros hijos malvados y raza de bastardos?",
        "5": "¿Vosotros que os solazáis venerando con infames placeres vuestros dioses a la sombra de todo árbol frondoso, sacrificando en honor suyo vuestros hijos en los torrentes y debajo de altas peñas?",
        "6": "Allá junto al torrente está, ¡oh hebreo!, tu heredad, allí tienes tu bien; y a estos dioses derramaste libaciones, y ofreciste sacrificios. ¿Pues cómo no he de indignarme ante estas cosas?",
        "7": "Sobre un excelso y encumbrado monte colocaste tu tálamo y allá subiste para inmolar víctimas.",
        "8": "Y detrás de la puerta y tras el dintel colocaste los ídolos para tu recuerdo, junto a mí has pecado, recibiendo al adúltero, o adorando al ídolo; has ensanchado tu lecho y te has amancebado con otros semejantes; has amado su compañía descaradamente.",
        "9": "Con perfumes te ataviaste para ser presentada al rey, y has multiplicado tus afeites. Enviaste lejos tus embajadores, y te has abatido hasta los infiernos.",
        "10": "Has procedido idolatrando de muchísimos modos, y te has fatigado, y nunca dijiste: Tomaré descanso; hallaste la vida y tus delicias en los ídolos obra de tus manos y por eso no has recurrido a mí.",
        "11": "¿Qué es lo que tú temiste, tan acongojada, que así has faltado a la fe, y no te has acordado de mí, ni has reflexionado en tu corazón? Porque yo callaba y hacía el desentendido, por eso tú no hiciste caso de mí.",
        "12": "Pero yo haré conocer cuál es tu justicia, y de nada te aprovecharán tus ídolos obras de tus manos.",
        "13": "Cuando levantares el grito quejándote, sálvente entonces aquellos dioses de las naciones que tú has recogido; mas a todos ellos se los llevará el viento, un soplo los disipará. Al contrario, quien pone en mí su confianza, tendrá por herencia la tierra, y poseerá mi santo monte de Sión.",
        "14": "Yo diré entonces: Abrid camino, dejad expedito el paso, despejad la senda, apartad los estorbos del camino de mi pueblo.",
        "15": "Pues esto dice el excelso y el sublime Dios que mora en la eternidad, y cuyo nombre es Santo: El que habita en las alturas y en el santuario, y en el corazón contrito y humillado, para vivificar el espíritu de los humildes y dar vida al corazón de los contritos.",
        "16": "Que no para siempre he de ejercer la venganza, ni conservar hasta el fin mi enojo; pues de mi boca salió el espíritu, y creé yo las almas.",
        "17": "Por la malvada avaricia de mi pueblo, yo me irrité y lo he azotado; le oculté mi rostro y me indigné, y él se fue vagando tras los antojos de su corazón.",
        "18": "Yo vi sus andanzas y le di la salud, y le convertí al buen camino y le di mis consuelos, así a él como a los suyos que lloraban arrepentidos.",
        "19": "He creado la paz, fruto de mis labios, o promesas; paz para el que está lejos y para el que está cerca, dice el Señor; y los he curado a todos.",
        "20": "Pero los impíos son como un mar alborotado, que no puede estar en calma; cuyas olas rebosan en lodo y cieno.",
        "21": "No hay paz para los impíos, dice el Señor Dios."
      }
    },
    {
      "numerus": 58,
      "ctd_versus": 14,
      "versus": {
        "1": "Clama, pues, ¡oh Isaías!, no ceses: Has resonar tu voz como una trompeta, y declara a mi pueblo sus maldades, y a la casa de Jacob sus pecados;",
        "2": "ya que cada día me requieren como en juicio, y quieren saber mis consejos. Como gente que hubiese vivido justamente, y no hubiese abandonado la ley de su Dios, así me demandan razón de los juicios o decretos de mi justicia y quieren acercarse a Dios.",
        "3": "¿Cómo es que hemos ayunado, dicen al Señor y tú no has hecho caso; hemos humillado nuestras almas y te haces el desentendido? Es, responde Dios, porque en el día mismo de vuestro ayuno hacéis todo cuanto se os antoja y apremiáis a todos vuestros deudores.",
        "4": "Es porque vosotros ayunáis para seguir los pleitos y contiendas, y herir con puñadas a otros sin piedad. No ayunéis como hasta hoy día, si queréis que se oigan en lo alto vuestros clamores.",
        "5": "El ayuno que yo aprecio, ¿consiste acaso en que un hombre mortifique por un día su alma, o en que traiga su cabeza inclinada o baja de modo que casi forme un círculo, o se tienda sobre el círculo y la ceniza? ¿Por ventura a esto lo llamarás tú ayuno y día aceptable al Señor?",
        "6": "¿Acaso el ayuno que yo estimo no es más bien el que tú deshagas los injustos contratos, que canceles las obligaciones que oprimen, que dejes en libertad a los que han quebrado, y quites todo gravamen?",
        "7": "¿Que partas tu pan con el hambriento, y que a los pobres y a los que no tienen hogar los acojas en tu casa, y vistas al que veas desnudo, y no desprecies tu propia carne o a tu prójimo?",
        "8": "Si esto haces amanecerá tu luz como la aurora, y llegará presto tu curación, y delante de ti irá siempre tu justicia, y la gloria del Señor te acogerá en su seno.",
        "9": "Invocarás entonces al Señor, y te oirá benigno; clamarás y él te dirá: Aquí estoy. Si arrojares lejos de ti la cadena, y cesares de extender maliciosamente el dedo, y de charlar neciamente,",
        "10": "cuando abrieres tus entrañas para socorrer al hambriento, y consolares el alma angustiada, entonces nacerá para ti luz en las tinieblas, y tus tinieblas se convertirán en claridad de mediodía.",
        "11": "Y el Señor te dará un perpetuo reposo, y llenará tu alma de resplandores de gracia y reforzará tus huesos; y serás como huerto bien regado y como manantial perenne cuyas aguas jamás faltarán.",
        "12": "Estos lugares desiertos desde muchísimo tiempo, serán por ti poblados, alzarán los cimientos que han de durar de generación en generación; y te llamarán el restaurador de los muros, y el que haces seguros los caminos.",
        "13": "Si te abstuvieres de caminar en día de sábado y de hacer tu voluntad o gusto en mi santo día y llamares al sábado día de reposo y santo o consagrado a la gloria del Señor, y lo solemnizares con no volver a tus andadas, ni hacer tu gusto, ni contentarte sólo con palabras,",
        "14": "entonces tendrás tus delicias en el Señor y yo te elevaré sobre toda terrena altura; y para alimentarte te daré la herencia de Jacob tu padre; que todo esto está anunciado por la boca del Señor."
      }
    },
    {
      "numerus": 59,
      "ctd_versus": 21,
      "versus": {
        "1": "Porque mirad que no se ha encogido la mano del Señor, para que ella no pueda salvar; ni se le han entupido sus oídos, para no poder oír vuestros clamores;",
        "2": "sino que vuestras iniquidades han puesto un muro de separación entre vosotros y vuestro Dios; y vuestros pecados le han hecho volver su rostro de vosotros para no escucharos.",
        "3": "Porque manchadas están de sangre vuestras manos, y llenos de iniquidad vuestros dedos; y no pronuncian más que la mentira vuestros labios, y sólo habla palabras de iniquidad vuestra lengua.",
        "4": "No hay quien clame por la justicia; no hay quien juzgue con verdad; sino que todos ponen su confianza en la nada, y tienen en su boca la vanidad. Concibieron o idearon el trabajo o daño del prójimo, y parieron la iniquidad.",
        "5": "Han hecho abrir los huevos de áspides, y con sus afanes tejieron telas de araña; quien de dichos huevos comiere, morirá; y una víbora es lo que saldrá si hubiere empollado alguno.",
        "6": "No serán buenas para vestidos las telas de ellos; ni podrán cubrirse con sus labores; los trabajos que hagan son trabajos inútiles; pues obra de iniquidad es la que tienen entre manos.",
        "7": "Sus pies corren a la maldad y se apresuran a derramar la sangre inocente; pensamientos nocivos son todos sus pensamientos. Por doquiera que pasan, dejan la desolación y el quebranto.",
        "8": "No conocen la senda de la paz, y sus pasos no van enderezados hacia la justicia; torcidos son sus senderos, y cualquiera que anda por ellos no sabe qué cosa es paz.",
        "9": "Por eso se alejó de nosotros el juicio recto, y no nos abrazará en su seno la justicia; esperamos la luz y he aquí que nos hallamos con las tinieblas; la claridad del día, y caminamos a oscuras.",
        "10": "Vamos palpando en la pared como ciegos; y andamos a tientas como si no tuviéramos ojos; en medio del día tropezamos como si estuviésemos en medio de la noche; estamos en oscuros lugares como los muertos en los sepulcros.",
        "11": "Como osos rugimos todos nosotros; y meditando nuestros pecados gemimos como palomas. Esperamos la justicia, y ella no parece; que llegue la salud y ésta se alejó de nosotros.",
        "12": "Y es que nuestras maldades, oh Señor, se han multiplicado en tu presencia, y están atestiguando contra nosotros nuestros pecados; puesto que permanecen en nosotros nuestras iniquidades, y conocemos bien nuestros crímenes.",
        "13": "Pecado hemos y mentido contra el Señor, y hemos vuelto las espaldas por no seguir a nuestro Dios, y sí para calumniar y cometer maldades; concebimos y proferimos del corazón palabras de mentira.",
        "14": "Y así es que el recto juicio se volvió atrás, y la justicia se paró a lo lejos de nosotros, hemos visto que la verdad ha ido por tierra en el foro, o tribunales, y que no ha hallado entrada.",
        "15": "Y la verdad fue puesta en olvido; y quedó oprimido o hecho presa de los malvados aquel que se apartó del mal. Vio esto el Señor y le hirió en los ojos el que ya no hubiese justicia.",
        "16": "Y vio que no quedaba hombre de bien; y se pasmó de no encontrar quien se pusiese por medio; y halló en su mismo brazo la salud y su justicia fue la que le fortaleció.",
        "17": "Se armó de la justicia como de una coraza, y se puso en la cabeza el yelmo de la salud; la venganza es el ropaje con que se viste, y el celo es el manto con que se cubre.",
        "18": "Saldrá preparado para vengarse y para descargar el merecido enojo sobre sus enemigos, y dar el justo pago a sus adversarios; él tratará a las islas o naciones según su merecido.",
        "19": "Con esto temerán el Nombre santo del Señor los pueblos que están al occidente, y los del oriente venerarán su gloria y majestad; cuando venga como un río impetuoso impelido del espíritu del Señor,",
        "20": "y llegue el redentor que ha de redimir a Sión, y aquellos hijos de Jacob que se convierten del pecado, dice el Señor.",
        "21": "Y éste es mi nuevo pacto con ellos, dice el Señor: El espíritu mío que está en ti, y las palabras mías que puse yo en tu boca, no se apartarán de tus labios, dice el Señor, ni de la boca de tus hijos, ni de la boca de tus nietos, desde ahora para siempre."
      }
    },
    {
      "numerus": 60,
      "ctd_versus": 22,
      "versus": {
        "1": "¡LEVÁNTATE, oh Jerusalén !, recibe la luz; porque ha venido tu lumbrera y ha nacido sobre ti la gloria del Señor.",
        "2": "Porque he aquí que la tierra estará cubierta de tinieblas y descubrirá las naciones; mas sobre ti nacerá el Señor, y en ti se dejará ver su gloria.",
        "3": "Y a tu luz caminarán las gentes, y los reyes al resplandor de tu nacimiento .",
        "4": "Tiende tu vista alrededor tuyo, y mira: Todos esos se han congregado para venir a ti; vendrán de lejos tus hijos y tus hijas acudirán a ti de todas partes.",
        "5": "Entonces te verás en la abundancia; se asombrará tu corazón, y se ensanchará cuando vengan a unirse contigo naciones de la otra parte del mar; cuando a ti acudan poderosos pueblos.",
        "6": "Te verás inundada de camellos, de dromedarios de Madián y de Efa: Todos los sabeos vendrán a traerte oro e incienso, y publicarán las alabanzas del Señor.",
        "7": "Se recogerán para ti todos los rebaños de Cedar; para tu servicio serán los carneros de Nabayot, sobre mi altar de propiciación serán ofrecidos, y yo haré gloriosa la casa de mi majestad.",
        "8": "¿Quiénes son esos que vuelan como nubes, y como las palomas a sus nidos?",
        "9": "Sé, dice el Señor, que me están esperando con ansia las islas o naciones, y las naves del mar ya desde el principio , para que traiga de las remotas regiones a tus nuevos hijos, y con ellos su plata y su oro, que consagran al nombre del Señor Dios tuyo, y al Santo de Israel que te ha glorificado.",
        "10": "Entonces los hijos de los extranjeros edificarán tus muros; y los reyes de ellos serán servidores tuyos; porque si bien estando enojado te afligí, ahora reconciliado uso contigo de misericordia.",
        "11": "Y estarán abiertas siempre tus puertas, ni de día ni de noche se cerrarán, a fin de que a toda hora pueda introducir en ti la riqueza de las naciones, con sus reyes.",
        "12": "Puesto que la nación y el reino que a ti no se sujetare, perecerá, y tales gentes serán destruidas y asoladas.",
        "13": "A ti vendrá lo más precioso del Líbano, y el abeto, y el ciprés, y el pino para servir todos juntos al adorno de mi santuario, y yo llenaré de gloria el lugar donde asentaré mis pies.",
        "14": "Y a ti vendrán y se te postrarán los hijos de aquellos que te abatieron, y besarán las huellas de tus pies todos los que te insultaban, y te llamarán la ciudad del Señor, y la Sión del Santo de Israel.",
        "15": "Por cuanto estuviste tú abandonada y aborrecida, sin haber quien te frecuentase, yo haré que seas la gloria de los siglos y el gozo de todas las generaciones venideras;",
        "16": "y te alimentarás con la leche de las naciones, y te criarán regios pechos; y conocerás que soy el Señor que te salva, el redentor tuyo, el fuerte de Jacob .",
        "17": "En vez de cobre te traerá oro, y plata en lugar de hierro; y en vez de maderas cobre, y en lugar de piedras hierro; y pondré por gobierno tuyo la paz, y por prelados tuyos la justicia.",
        "18": "No se oirá ya hablar más de iniquidad en tu tierra, ni de estragos ni de plagas dentro de tus confines; antes bien reinará la salud o felicidad dentro de tus muros, y resonarán en tus puertas cánticos de alabanza.",
        "19": "Ya no necesitarás sol que te dé luz durante el día, ni te alumbrará el esplendor de la luna; sino que el Señor mismo será la sempiterna luz tuya, y tu gloria o claridad el mismo Dios tuyo.",
        "20": "Nunca jamás se pondrá tu sol ni padecerá menguante tu luna; porque el Señor será para ti sempiterna luz tuya, y se habrán acabado ya los días de llanto.",
        "21": "El pueblo tuyo se compondrá de todos los justos; ellos poseerán eternamente la tierra, siendo unos retoños plantados por mí, obra de mis manos, para que yo sea glorificado.",
        "22": "El menor de ellos valdrá por mil, y el párvulo por una nación poderosísima. Yo el Señor haré súbitamente todo esto cuando llegare su tiempo."
      }
    },
    {
      "numerus": 61,
      "ctd_versus": 11,
      "versus": {
        "1": "A este fin ha reposado sobre mí el espíritu del Señor; porque el Señor me ha ungido, y me ha enviado para hablar a los mansos y humildes, para curar a los de corazón contrito, y predicar la redención a los esclavos, y la libertad a los que están encarcelados;",
        "2": "para publicar el año de reconciliación con el Señor, o su jubileo, y el día de la venganza de nuestro Dios; para que yo consuele a todos los que lloran;",
        "3": "para cuidar a los de Sión que están llorando, y para darles una corona de gloria, en lugar de la ceniza que cubre sus cabezas; el óleo propio de los días solemnes y alegres en vez de luto; un ropaje de gloria en cambio de su espíritu de aflicción; y los que habitarán en ella serán llamados los valientes en la justicia, plantío del Señor para gloria suya.",
        "4": "Los cuales repoblarán los lugares que desde tiempos remotos están desiertos, y alzarán las ruinas antiguas, y restaurarán las ciudades yermas, despobladas desde siglos.",
        "5": "Entonces se presentarán los extranjeros, y apacentarán vuestros ganados, y los hijos de los forasteros serán vuestros labradores y viñadores.",
        "6": "Vosotros, seréis llamados sacerdotes del Señor; a vosotros se os dará el nombre de ministros de Dios; seréis alimentados con la sustancia de las naciones y os honraréis con la gloria de ellas.",
        "7": "En vez de vuestra doble confusión y vergüenza, daréis las gracias de la parte de herencia que os tocará; y por eso poseeréis en vuestra tierra doblada porción, y será perdurable vuestra alegría.",
        "8": "Porque soy yo el Señor que amo la justicia, y que aborrezco el robo consagrado en holocausto; y yo recompensaré fielmente sus obras; y asentaré con ellos eterna alianza.",
        "9": "Y será discernido entre los pueblos su linaje y su descendencia en medio de las naciones; cuantos los vieren los conocerán, por ser ellos el linaje bendito del Señor.",
        "10": "Yo me regocijaré con sumo gozo en el Señor, y el alma mía se llenará de placer en mi Dios; pues él me ha revestido del ropaje de la salud, y me ha cubierto con el manto de la justicia, como a esposo adornado con guirnalda, y como esposa ataviada con sus joyas.",
        "11": "Porque así como la tierra produce sus plantas, y el jardín hace brotar la semilla que se ha sembrado en él, así el Señor Dios hará florecer su justicia y su gloria, a vista de todas las naciones."
      }
    },
    {
      "numerus": 62,
      "ctd_versus": 12,
      "versus": {
        "1": "Yo no me estaré, pues, callado; sin cesar rogaré a favor de Sión; por amor de Jerusalén no he de sosegar hasta tanto que su Justo nazca como la luz del día, y resplandezca su Salvador cual brillante antorcha.",
        "2": "Las naciones, ¡oh Jerusalén !, verán a tu Justo; y los reyes todos a tu glorioso Salvador ; y se te impondrá un nombre nuevo, que pronunciará el Señor de su propia boca.",
        "3": "Y serás, entonces, una corona de gloria en la mano del Señor, y una real diadema en mano de tu Dios.",
        "4": "Ya no serás llamada en adelante la repudiada, ni tu tierra tendrá el nombre de desierta; sino que serás llamada la querida mía, y tu tierra la poblada; porque el Señor ha puesto en ti sus delicias, y tu tierra estará llena de habitantes;",
        "5": "pues al modo que vive en paz y alegría un mancebo con la doncella que escogió para esposa, así tus hijos morarán en ti, y como el gozo del esposo y de la esposa así serás tú el gozo de tu Dios.",
        "6": "Sobre tus muros, oh Jerusalén , he puesto centinelas; todo el día y toda la noche estarán alerta, no callarán jamás. Vosotros, pues, que hacéis memoria del Señor, no os estéis callados,",
        "7": "y no estéis en silencio delante de él. Rogadle, hasta tanto que restablezca a Jerusalén , y la ponga por objeto de alabanza en la tierra.",
        "8": "El Señor ha jurado por su diestra y por su brazo fuerte, diciendo: No daré más tu trigo para sustento de tus enemigos; ni beberán en adelante los extranjeros el vino tuyo, fruto de tu trabajo;",
        "9": "sino que aquellos que recogen el trigo lo comerán, y bendecirán al Señor; y aquellos que acarrean el vino, lo beberán en los atrios de mi santo templo.",
        "10": "Salid, pues, salid afuera de las puertas de Jerusalén , preparad el camino al pueblo, allanad la senda, apartad de ellas las piedras, y alzad el estandarte o señal para los pueblos.",
        "11": "He aquí que el Señor ha mandado echar este pregón hasta las extremidades de la tierra y decir a la hija de Sión: Mira que ya viene el Salvador tuyo; mira cómo trae consigo su galardón, y tiene delante de sí la recompensa para sus siervos.",
        "12": "Entonces tus hijos serán llamados pueblo santo, redimidos del Señor. Y a ti te llamarán ciudad apetecida de todos y no la desamparada."
      }
    },
    {
      "numerus": 63,
      "ctd_versus": 19,
      "versus": {
        "1": "¿QUIÉN es ése que viene de Edom o Idumea, y de Bosra con las vestiduras teñidas de sangre? Ese tan gallardo en su vestir, y en cuyo majestuoso andar se descubre su gran fortaleza? Yo soy, responderá, el que predicó la justicia, y soy el protector que doy la salud a los hombres.",
        "2": "Pues, ¿por qué está rojo tu vestido, y está tu ropa como la de aquellos que pisan la vendimia en el lagar?",
        "3": "El lagar lo he pisado yo solo, sin que nadie de entre las gentes haya estado conmigo. Pisé a los enemigos con mi furor, y los golpeé con mi ira, y su sangre salpicó mi vestido, y manché toda mi ropa.",
        "4": "Porque he aquí el día fijado en mi corazón para tomar venganza; ha llegado ya el tiempo de redimir a los míos.",
        "5": "Eché la vista alrededor, y no hubo quien acudiese a mi socorro; anduve buscando y no hallé persona que me ayudase; y sólo me salvó mi brazo; y la indignación que concebí me sostuvo.",
        "6": "Y en mi furor pisoteé a los pueblos y los embriagué de su sangre en mi indignación, y postré por tierra sus fuerzas.",
        "7": "Yo me acordaré de las misericordias del Señor; y al Señor alabaré por todas las cosas que él ha hecho a favor nuestro, y por los beneficios concedidos a la casa de Israel, según su benignidad y su piedad.",
        "8": "Porque él dijo: Al cabo, éste es el pueblo mío; son mis hijos; no me faltarán más a la fidelidad; y con eso se hizo Salvador suyo.",
        "9": "En todas las tribulaciones que les acontecieron, jamás se cansó el Señor de librarlos, antes bien el ángel que está en su presencia los sacaba a salvo; y él mismo a impulso de su amor y su clemencia los redimió, y los sobrellevó, y los ensalzó en todo tiempo.",
        "10": "Mas ellos lo provocaron a ira, y contristaron el espíritu de su Santo; y el Señor se les convirtió en enemigo; y él mismo los derrotó.",
        "11": "Pero luego se acordó de los tiempos antiguos; de Moisés y de su pueblo: ¿Dónde está, dijo, ahora aquel que los sacó del mar Rojo a ellos y a los que eran pastores de su grey? ¿Dónde está aquél que puso en medio de ellos el espíritu de su Santo?",
        "12": "¿Dónde el que puesto a la derecha de Moisés los sacó de Egipto con su majestuoso brazo; el que delante de ellos dividió las aguas del mar, con lo cual ganó un renombre sempiterno;",
        "13": "el que los guió por medio de los abismos, como se hace un vigoroso caballo por una llanura desierta, sin ningún tropiezo?",
        "14": "Como se lleva a un asno por una ladera al campo, con el mayor sosiego; así los condujo el espíritu del Señor, así, ¡oh Dios!, fuiste tú el conductor de tu pueblo, a fin de ganar un nombre glorioso.",
        "15": "Atiende desde el cielo, ¡oh Señor! y echa una mirada hacia nosotros desde el lugar santo donde moras tú y reside la gloria tuya. ¿Dónde está ahora tu celo y tu fortaleza, la ternura de tus entrañas y la gran misericordia tuya? ¿Por qué no la usas conmigo?",
        "16": "Tú, no obstante, eres nuestro verdadero padre; porque Abrahán no nos conoció, e Israel no supo nada de nosotros. Sí, tú, ¡oh Señor!, eres nuestro Padre, nuestro Redentor, éste es tu nombre desde la eternidad.",
        "17": "¿Y por qué, Señor, nos dejaste desviar de tu camino?; ¿por qué permitiste que se endureciese nuestro corazón, de modo que perdiésemos tu santo temor? Vuélvete a nosotros por amor de tus siervos, y de las tribus que forman la herencia tuya.",
        "18": "Como si tu pueblo santo nada fuese a tu vista, se han enseñoreado de él nuestros enemigos, han pisoteado tu santuario.",
        "19": "Hemos vuelto a ser como al principio , antes que tú te hubieses posesionado de nosotros, y llevásemos el nombre de pueblo tuyo."
      }
    },
    {
      "numerus": 64,
      "ctd_versus": 12,
      "versus": {
        "1": "¡OH, si rasgarás los cielos, y descendieras! A tu presencia se derretirían como cera los montes.",
        "2": "Se consumirían como en un horno de fuego; las aguas mismas arderían como llamas, para que se hiciese manifiesto tu nombre a tus enemigos, y temblasen delante de ti las naciones.",
        "3": "Cuando tú hayas hecho estas maravillas, no podremos soportarlas: has descendido del cielo, y al verte los montes, se han derretido.",
        "4": "Desde que el mundo es mundo, jamás nadie ha entendido, ni ninguna oreja ha oído, ni ha visto ojo alguno, sino sólo tú, ¡oh Dios!, las cosas que tienes preparadas para aquellos que te están aguardando.",
        "5": "Tú saliste al encuentro de aquellos que caminando con alegría por tus caminos se acuerdan de ti. Mas tú ahora estás enojado contra nosotros, porque hemos pecado; en pecados estuvimos siempre enredados; y con todo, por tu misericordia seremos salvos.",
        "6": "Todos nosotros venimos a ser como un inmundo leproso, y como un sucio trapo todas nuestras obras de justificación; como las hojas de los árboles hemos caído todos, y nuestras maldades como un viento impetuoso nos han arrebatado y esparcido.",
        "7": "No hay ninguno que invoque tu Nombre; no hay quien se levante para mediar, y te detenga; nos has escondido tu rostro, y nos has estrellado contra nuestra misma maldad.",
        "8": "Ahora bien, Señor, tú eres nuestro padre; nosotros somos el barro y tú el alfarero; obras somos todos de tus manos.",
        "9": "No te irrites, Señor, en demasía, ni te acuerdes más de nuestra maldad; mira y atiende a que somos todos pueblo tuyo.",
        "10": "Ha quedado desierta la ciudad de tu santuario. Sión está hecha un yermo; Jerusalén se halla asolada.",
        "11": "La casa de nuestra santificación y nuestra gloria, donde nuestros padres cantaron tus alabanzas, echaste a un montón de cenizas, y todas nuestras grandezas se han convertido en ruinas.",
        "12": "Pues Señor, ¿y al ver tales cosas, te estarás tú quedo?; ¿continuarás guardando silencio, y afligiéndonos en tanto extremo?"
      }
    },
    {
      "numerus": 65,
      "ctd_versus": 25,
      "versus": {
        "1": "Han venido a buscarme aquellos que antes no preguntaban por mí, me han hallado aquellos que no me buscaron. Yo he dicho a una nación que no invocaba mi Nombre: Aquí estoy, heme aquí.",
        "2": "Extendí todo el día mis brazos hacia un pueblo incrédulo y rebelde que no anda por el buen camino, sino en pos de sus antojos.",
        "3": "Pueblo que cara a cara me está provocando continuamente a enojo; hombres que inmolan víctimas en los huertos, y ofrecen sacrificios sobre altares fabricados en ladrillos;",
        "4": "que se meten en los sepulcros, que duermen en los templos de los ídolos o falsos oráculos; que comen la carne del cerdo, y echan en sus tazas un caldo profano o prohibido;",
        "5": "que dicen a otros: Apártáte de mí, no me toques, porque tú eres inmundo. Todos estos se convertirán en humareda el día de mi furor, en fuego que arderá siempre.",
        "6": "Sabed que lo dicho lo tengo escrito delante de mí. Por lo que no callaré, dice el Señor, sino que les retornaré el cambio, y les pondré en su seno la paga;",
        "7": "la paga o castigo de sus iniquidades y de las iniquidades de sus padres; los cuales ofrecieron sacrificios sobre los montes, y me deshonraron sobre los collados. Yo derramaré en el seno de los hijos la paga debida a las antiguas obras de los padres.",
        "8": "Sin embargo, esto dice el Señor: Como cuando se halla un grano bueno en un racimo podrido, y se dice: No lo desperdicies, pues es una bendición o don de Dios, eso mismo haré yo por amor de mis siervos: No exterminaré a Israel del todo;",
        "9": "antes bien entresacaré de Jacob un linaje, y de Judá quien domine sobre mis montes. Y esta tierra de Sión será la herencia de mis escogidos, y en ella habitarán mis fieles siervos;",
        "10": "y las campiñas serán rediles de rebaños, y en el fértil valle de Acor se albergarán los ganados mayores de mi pueblo, de aquellos que han ido en pos de mí.",
        "11": "Pero a vosotros que abandonasteis al Señor, que os olvidasteis de Sión, mi santo monte, que aparejasteis una mesa o altar al ídolo de la Fortuna, y derramáis sobre ella libaciones,",
        "12": "yo os iré entregando uno a uno al filo de mi espada, y todos pereceréis en esta mortandad; puesto que yo os llamé y no os respondisteis, os hablé y no hicisteis caso; antes bien cometíais la maldad delante de mis ojos, y habéis escogido las cosas que yo aborrecía.",
        "13": "Por tanto, esto dice el Señor Dios: Sabed que mis siervos comerán, y vosotros padeceréis hambre; mis siervos beberán, y vosotros padeceréis sed;",
        "14": "mis siervos se regocijarán, y vosotros estaréis avergonzados: y sabed, en fin, que mis siervos, a impulsos del júbilo de su corazón, entonarán himnos de alabanza, y vosotros, por el dolor de vuestro corazón, alzaréis el grito, y os hará dar aullidos la aflicción del ánimo.",
        "15": "Y dejaréis cubierto de execración vuestro nombre a mis escogidos. El Señor Dios acabará contigo, ¡oh Israel!, y a sus siervos los llamará con otro nombre.",
        "16": "En el cual nombre quien fuere bendito sobre la tierra, bendito será del Dios verdadero; y el que jurare sobre la tierra, por este nombre del Dios verdadero jurará; porque las precedentes angustias o tribulaciones se han echado en olvido, y desaparecieron de mis ojos.",
        "17": "Porque he aquí que yo voy a crear nuevos cielos y nueva tierra y de las cosas o tribulaciones primeras no se hará más memoria, ni recuerdo alguno;",
        "18": "sino que os alegraréis, y regocijaréis eternamente en aquellas cosas que voy a crear; pues he aquí que yo formaré a Jerusalén , ciudad de júbilo, y a su pueblo, pueblo de alegría.",
        "19": "Y colocaré yo mis delicias en Jerusalén , y hallaré mi gozo en mi pueblo; nunca jamás se oirá en él la voz de llanto, ni de lamento.",
        "20": "No se verá más allí un niño que viva pocos días, ni anciano que no cumpla el tiempo de su vida; pues el que morirá más niño, tendrá cien años, y el pecador o el que no viva cien años, será reputado como maldito.",
        "21": "Y edificarán casas, y las habitarán y plantarán viñas, y comerán de su fruto.",
        "22": "No acontecerá que ellos edifiquen, y sea otro el que habite; ni plantarán para que otro sea el que coma; pues los días de mi pueblo serán duraderos como los días del árbol de la vida, y permanecerán largo tiempo las obras de sus manos.",
        "23": "No se fatigarán en vano mis escogidos, ni tendrán hijos que los conturben; porque estirpe de benditos del Señor son, así ellos como sus nietos.",
        "24": "Y antes que clamen, yo los oiré: Cuando estén aún con la palabra en la boca otorgaré su petición.",
        "25": "El lobo y el cordero pacerán juntos; el león, como el buey, comerá heno; el alimento de la serpiente será el polvo; no habrá quien haga daño ni cause muerte en todo mi santo monte, dice el Señor."
      }
    },
    {
      "numerus": 66,
      "ctd_versus": 24,
      "versus": {
        "1": "Esto dice el Señor: El cielo es mi solio, y la tierra peana de mis pies: ¿Qué casa, pues, es esa que vosotros edificaréis para mí, y cuál es aquel lugar donde he de fijar mi asiento?",
        "2": "Estas cosas todas las hizo mi mano y todas ellas son obra mía, dice el Señor. ¿Y en quién pondré yo mis ojos, sino en el pobrecito y contrito de corazón, y que oye con respetuoso temor mis palabras?",
        "3": "Aquel que me inmola un buey es como el que degollase un hombre; el que sacrifica un cordero, es como quien descabezase un perro; el que hace una ofrenda, es como quien me presentase la sangre de cerdo; el que se acuerda de ofrecerme incienso, es como quien bendijese u honrase a un ídolo. En efecto, todas estas cosas prohibidas en mi ley han elegido ellos, según sus antojos; y su alma ha puesto sus delicias en estas abominaciones.",
        "4": "Por lo que yo me complaceré también en burlarme de ellos, y haré que les acontezcan las cosas desastrosas que temían; ya que llamé y no hubo quien respondiese; hablé y no me escucharon, y obraron la maldad ante mis ojos, y han querido lo que yo reprobaba.",
        "5": "Oíd la palabra del Señor vosotros que la escucháis con respetuoso temor: Vuestros hermanos que os aborrecen y os desechan por razón de mi Nombre, dijeron: ¡Ea!, que muestre el Señor en vosotros su gloria, y la reconoceremos al ver la alegría de vuestro rostro. Mas no temáis, ellos quedarán confundidos.",
        "6": "Ya oigo la voz lastimera del pueblo de la ciudad de Jerusalén , la voz del templo, la voz del Señor que da el pago a sus enemigos.",
        "7": "Antes del tiempo del parto ha parido la nueva Sión; antes que le viniesen los dolores, ha parido un hijo varón.",
        "8": "¿Quién jamás oyó cosa tal, ni quién vio cosa semejante a esto? ¿Tiene acaso la tierra en un solo día el fruto? ¿O ha sido engendrada nunca de una vez toda una nación? Pues he aquí que Sión se sintió preñada y parió sus hijos.",
        "9": "¿Acaso yo, que hago parir o doy la fecundidad a los otros, dice el Señor, no pariré yo mismo? ¿Yo que doy a los otros sucesión, seré acaso estéril?, dice el Señor Dios tuyo.",
        "10": "Congratulados, pues con la nueva Jerusalén , y regocijaos con ella todos los que amáis; rebosad con ella de gozo todos cuantos por ella estáis llorando,",
        "11": "a fin de que chupéis así de sus pechos la leche de sus consolaciones celestiales hasta quedar saciados, y saquéis abundante cantidad de delicias de su consumada gloria.",
        "12": "Porque esto dice el Señor: He aquí que yo derramaré sobre ella como un río la paz, y como un torrente que todo lo inunda la gloria de las naciones; vosotros chuparéis su leche, a sus pechos seréis llevados, y acariciados sobre su regazo.",
        "13": "Como una madre acaricia a su hijito, así yo os consolaré a vosotros, y hallaréis vuestra paz y consolación en Jerusalén .",
        "14": "Vosotros lo veréis, y se regocijará vuestro corazón, y vuestros huesos reverdecerán como la hierba; y será visible la mano del Señor a favor de sus siervos; al paso que hará experimentar su indignación a sus enemigos.",
        "15": "Porque he aquí que el Señor vendrá en medio del fuego, y su carroza será como un impetuoso torbellino para derramar con la indignación suya su furor y su venganza con llamas de fuego.",
        "16": "Pues el Señor rodeado de fuego y armado de su espada juzgará a todos los mortales; y será grande el número de aquellos a quienes el Señor quitará la vida.",
        "17": "Aquellos que creían santificarse y quedar puros en los huertos, y lavándose detrás de la puerta de sus casas, en el interior de ellas, que comían carne de cerdo, y cosas abominables y ratones, serán consumidos a una todos, dice el Señor.",
        "18": "Mas yo vendré a recoger sus obras, y sus pensamientos, y para reunirlos con todas las naciones de cualquier país y lengua, y comparecerán delante de mí, y verán mi gloria.",
        "19": "Y levantaré en medio de ellos una señal de salud; y de los que se salvaren, yo enviaré a las naciones de la otra parte del mar, al Africa, a la Lidia (que son pueblos flecheros) a Italia, a Grecia, a las islas más remotas, a gentes que jamás han oído hablar de mí, ni han visto mi gloria. Y estos enviados anunciarán a las naciones la gloria mía;",
        "20": "y traerán a todos vuestros hermanos de todas las naciones y los ofrecerán como un presente al Señor, conduciéndolos en caballos, y en carrozas, y en literas, y en mulas, y en carruajes a mi monte santo de Jerusalén , dice el Señor, como cuando los hijos de Israel llevan en un vaso puro la ofrenda a la casa del Señor.",
        "21": "Y de entre éstos escogeré yo para hacerlos sacerdotes y levitas, dice el Señor.",
        "22": "Porque como los cielos nuevos y la nueva tierra que yo haré permanecer siempre delante de mí, así, ¡oh Jerusalén !, permanecerá tu descendencia y tu renombre, dice el Señor.",
        "23": "Y de mes en mes y de sábado en sábado vendrá todo hombre a postrarse delante de mí, y me adorará, dice el Señor.",
        "24": "Y saldrán a ver los cadáveres los que prevaricaron contra mí; cuyo gusano no muere nunca, y cuyo fuego jamás se apagará; y el verlos causará náusea a todo hombre."
      }
    }
  ]
}