{
  "id": "31",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Lam",
  "acronymum_es": "Lam",
  "nomen_la": "Lamentationes",
  "nomen_es": "Lamentaciones",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 5,
  "ctd_versus": 154,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 22,
      "versus": {
        "1": "¡CÓMO ha quedado solitaria la ciudad antes tan populosa! La señora de las naciones ha quedado como viuda desamparada; la soberana de las provincias es ahora tributaria.",
        "2": "Inconsolable llora ella toda la noche, e hilo a hilo corren las lágrimas por sus mejillas; entre todos sus amantes no hay quien la consuele; todos sus amigos le han despreciado y se han vuelto enemigos suyos.",
        "3": "Emigró y se dispersó Judá, por verse oprimida con muchas maneras de esclavitud; fijó su habitación entre las naciones; mas no halló reposo; la estrecharon por todas partes todos sus perseguidores.",
        "4": "Enlutados están los caminos de Sión, porque ya no hay quien vaya a sus solemnidades; destruidas están todas sus puertas, gimiendo sus sacerdotes, llenas de tristeza las vírgenes, y ella oprimida de amargura.",
        "5": "Sus enemigos se han enseñoreado de ella; los que la odiaban se han enriquecido con sus despojos, porque el Señor falló contra ella a causa de grandes de sus maldades; sus pequeños han sido llevados al cautiverio, arreándolos el opresor.",
        "6": "Ha perdido la hija de Sión toda su hermosura; sus príncipes han venido a ser como carneros descarriados que no hallan pastos, y han marchado desfallecidos delante del perseguidor que los conduce.",
        "7": "Jerusalén trae a su memoria aquellos días de su aflicción, y sus prevaricaciones, y todos aquellos bienes de que gozó desde los antiguos tiempos; se acordó de todo eso al tiempo que caía y perecía su pueblo por mano enemiga, sin que acudiese nadie a socorrerla; la vieron sus enemigos y se mofaron de sus solemnidades.",
        "8": "Enorme pecado fue el de Jerusalén , por eso ha quedado ella divagando sin estabilidad; todos aquellos que la elogiaban, la han despreciado por haber visto sus inmundicias; y ella misma, sollozando, volvió su rostro hacia atrás llena de vergüenza.",
        "9": "Hasta sus pies llegan sus inmundicias; ella no se acordó de su fin; está profundamente abatida sin que haya quién la consuele. Mira, Señor, mira mi aflicción; porque el enemigo se ha engreído.",
        "10": "El enemigo echó su mano a todas las cosas que Jerusalén tenía más apreciables, y ella ha visto entrar en su santuario los gentiles, de los cuales habías tú mandado que no entrasen en tu asamblea.",
        "11": "Todo su pueblo está gimiendo y anda en busca de pan, todo cuanto tenían de precioso lo han dado para adquirir un bocado con que conservar su vida. Míralo, Señor, y considera cómo estoy envilecida.",
        "12": "¡Oh vosotros cuantos pasáis por este camino!, atended y considerad si hay dolor como el dolor mío; porque el Señor, según él lo predijo, me ha vendimiado, o despojado de todo, el día de su furibunda ira.",
        "13": "Desde lo alto metió fuego dentro de mis huesos, y me ha dejado desolada, todo el día consumida de tristeza.",
        "14": "El yugo o castigo de mis maldades se dio prisa a venir sobre mí, el mismo Señor con sus manos las arrolló como un fardo y las puso sobre mi cuello; me faltaron las fuerzas; el Señor me ha entregado en manos de que no podré librarme.",
        "15": "Ha arrebatado el Señor de en medio de mí todos mis príncipes y campeones; ha aplazado contra mí el tiempo de la ruina, en el cual destruyese a mis jóvenes escogidos. El Señor mismo los ha pisado como en un lagar, para castigar a la virgen hija de Judá.",
        "16": "Por eso estoy yo llorando, y son mis ojos fuentes de agua; porque está lejos de mí el consuelo que haga revivir el alma mía. Han perecido mis hijos, pues el enemigo ha triunfado.",
        "17": "Sión extiende su manos; pero no hay quien la consuele. El Señor ha convocado los enemigos de Jacob para que le rodeen; cual mujer manchada en sus períodos o impureza legal, así es Jerusalén en medio de ellos.",
        "18": "Justo es el Señor; pues que yo, rebelde contra sus órdenes, lo irrité. Pueblos todos, oíd os ruego, y considerad mi dolor, mis doncellas y mis jóvenes han sido llevados al cautiverio.",
        "19": "Recurrí a los amigos míos, y me engañaron. Mis sacerdotes y mis ancianos han perecido dentro de la ciudad, habiendo buscado en vano alimentación para sustentar su vida.",
        "20": "Mira, ¡oh Señor!, cómo estoy atribulada; conmovidas están mis entrañas; se ha trastornado todo mi corazón; llena estoy de amargura. Por afuera da la muerte la espada, y dentro de casa está el hambre, que es otro género de muerte.",
        "21": "Han oído mis gemidos y no hay nadie que me consuele, todos mis enemigos han sabido mis desastres, y se han regocijado de que tú los hayas causado. Tú me enviarás el día de la consolación; y entonces ellos se hallarán en el estado en que me hallo.",
        "22": "Pon a tu vista toda su malicia, y trátalos como me has tratado a mí por todas mis maldades; porque continuos son mis gemidos y mi corazón desfallece."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 22,
      "versus": {
        "1": "¡CÓMO cubrió el Señor de oscuridad en medio de su cólera a la hija de Sión! El ha arrojado del cielo a la tierra a la hermosa Israel; y no se ha acordado del estrado de sus pies, o de su santuario, en el día de su furor.",
        "2": "El Señor ha destruido sin excepción todo cuanto había de hermoso en Jacob ; ha desmantelado en medio de su furor los baluartes de la virgen de Judá y los ha arrasado; ha tratado al reino y a sus príncipes como cosa profana o inmunda.",
        "3": "En medio del ardor de su ira ha reducido a polvo todo el poderío de Israel; retiró atrás su derecha auxiliadora cuando vino el enemigo; y encendió en Jacob un fuego, que con su llama devora cuanto hay en contorno.",
        "4": "Tendió su arco como hace un enemigo, y cual adversario afirmó su mano derecha para disparar; y mató todo cuanto había de bello aspecto en el campamento de la hija de Sión; lanzó cual fuego la indignación suya.",
        "5": "El Señor se ha hecho como enemigo de Jerusalén , ha precipitado a Israel; ha destruido todos sus muros, arrasó sus baluartes, y ha llenado de abatimiento a hombres y mujeres de la hija de Judá.",
        "6": "Y ha destruido su campamento como la choza de un huerto; ha demolido su Tabernáculo, el Señor ha entregado al olvido en Sión las solemnidades y los sábados; y ha abandonado al oprobio y a la indignación de su furor al rey y al sacerdote.",
        "7": "El Señor ha desechado su altar, ha maldecido su santuario; ha entregado sus murallas y torres en poder de los enemigos; los cuales han dado voces de júbilo, como en una solemne fiesta.",
        "8": "Determinó el Señor destruir los muros de la hija de Sión, tiró su cordel, y no retiró su mano hasta que la demolió; se resintió el antemural, y quedó luego arrasada la muralla.",
        "9": "Sepultadas quedan sus puertas entre las ruinas; el Señor destruyó e hizo pedazos sus cerrojos, desterró a su rey y a sus magnates entre las naciones. Ya no hay ley; y sus profetas ya no tienen visiones del Señor.",
        "10": "Sentados están en tierra y en profundo silencio los ancianos de la hija de Sión; tienen cubiertas de ceniza sus cabezas, se vistieron de cilicio, abatida hasta la tierra tienen su cabeza las vírgenes de Jerusalén .",
        "11": "Se cegaron mis ojos de tanto llorar; se estremecieron mis entrañas, se derramó en tierra mi corazón al ver el quebranto de la hija del pueblo mío, cuando los pequeñuelos y niños de pecho desfallecían de hambre en las plazas de la ciudad.",
        "12": "Ellos decían a sus madres: ¿Dónde está el pan y vino?, cuando, a manera de heridos, iban muriéndose por las calles de la ciudad, cuando exhalaban su alma en el regazo de sus madres.",
        "13": "¿Con quién te compararé, o a qué cosa te asemejaré, oh hija de Jerusalén ? ¿A quién te igualaré, a fin de consolarte, oh virgen hija de Sión? Porque grande es como el mar tu tribulación. ¿Quién podrá remediarte?",
        "14": "Tus profetas te vaticinaron cosas falsas y necias, y no te manifestaban tus maldades para moverte a penitencia; sino que te profetizaban falsamente sucesos contra tus enemigos, y su expulsión.",
        "15": "Todos cuantos pasaban por el camino te insultaban dando palmadas; te silbaban y meneaban su cabeza contra la hija de Jerusalén , diciendo: ¿Es ésta la ciudad de extremada belleza, el gozo de todo el mundo?",
        "16": "Abrieron contra ti su boca todos sus enemigos; daban silbidos, y rechinaban sus dientes, y decían: Nosotros la arrimaremos; ya llegó el día que estábamos aguardando; ya vino, ya lo tenemos delante.",
        "17": "El Señor ha hecho lo que tenía resuelto, cumplió lo que había anunciado desde los tiempos antiguos: Te ha destruido sin remisión y te ha hecho un objeto de gozo para tus enemigos, y ha ensalzado la pujanza de los que te odiaban.",
        "18": "El corazón de los sitiados levantó el grito al Señor desde sobre las murallas de la hija de Sión; derrama, ¡oh Jerusalén !, día y noche, haz correr a manera de torrente las lágrimas; no reposes, ni cesen de llorar tus ojos.",
        "19": "Levántate, clama de noche al Señor desde el principio de las vigilias; derrama como agua tu corazón ante su presencia; levanta hacia él tus manos, haciéndole presente la vida de tus niños que se están muriendo de hambre en todas las esquinas y encrucijadas de las calles.",
        "20": "¡Oh Señor!, mira y considera a quien has tú desolado de esta manera. ¿Y será verdad que las mujeres se coman sus propios hijos, niños del tamaño de la palma de la mano? ¿Y serán asesinados dentro del santuario del Señor el sacerdote y el profeta?",
        "21": "Muertos yacen por fuera el mozo y el anciano; mis vírgenes y mis jóvenes han sido pasados a cuchillo; los has hecho perecer en el día de tu furor; los has herido de muerte sin compasión alguna.",
        "22": "Tú Señor, has convidado como a una gran fiesta a esa nación enemiga, para que me aterrase por todos lados; y en aquel día de tu furor no hubo nadie que pudiese escapar y salvarse; a aquellos que yo crié y alimenté los hizo perecer el enemigo mío."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 66,
      "versus": {
        "1": "Hombre soy yo que estoy viendo la miseria mía o aflicción en la vara de la indignación del Señor.",
        "2": "Entre tinieblas o aflicciones me ha hecho andar, y no en el resplandor de la luz.",
        "3": "No ha cesado día y noche de descargar sobre mí su mano.",
        "4": "Ha hecho envejecer mi piel y mi carne, y ha quebrantado mis huesos.",
        "5": "Ha levantado una pared alrededor mío; y me ha cercado de amarguras y de congojas.",
        "6": "Me ha colocado en lugar tenebroso, como a aquellos que ya han muerto para siempre.",
        "7": "Me rodeó por todos lados para que no escapase; me puso pesados grillos.",
        "8": "Y aunque yo clame y ruegue, no hace caso de mis plegarias.",
        "9": "Cerró mis caminos como con piedras de sillería; desbarató todos mis senderos o designios.",
        "10": "Ha venido a ser para mí como un oso en acecho, como un león en lugar oculto.",
        "11": "El ha trastornado mis senderos, y me ha destrozado; me ha abandonado a la desolación.",
        "12": "Tendió su arco, y me puso por blanco de sus saetas.",
        "13": "Ha clavado en mis lomos las flechas de su aljaba.",
        "14": "He venido a ser el escarnio de todo mi pueblo, y su cantinela diaria.",
        "15": "Me ha llenado de amargura, me ha embriagado de ajenjo.",
        "16": "Ha quebrado todos mis dientes, dándome pan lleno de arena; ceniza me ha dado a comer.",
        "17": "Desterrada está de mi alma la paz o abundancia; no sé ya lo que es felicidad.",
        "18": "Y dije yo: Ha desaparecido para mí todo término de mis males, y toda la esperanza que tenía en el Señor.",
        "19": "Acuérdate, Señor, de mi miseria y persecución, y del ajenjo y de la hiel que me hacen beber.",
        "20": "De continuo tengo en la memoria estas cosas, y se repudre dentro de mí el alma mía.",
        "21": "Con todo, considerando estas cosas dentro de mi corazón, hallaré mi esperanza en el Señor.",
        "22": "Es una misericordia del Señor que nosotros no hayamos sido consumidos del todo, porque jamás han faltado sus piedades.",
        "23": "Cada día las hay nuevas desde muy de mañana; grande es, ¡oh Señor!, tu felicidad.",
        "24": "Mi herencia, dice el alma mía, es el Señor; por tanto pondré en él mi confianza.",
        "25": "Bueno es el Señor para los que esperan en él, para las almas que le buscan.",
        "26": "Bueno es aguardar en silencio la salud que viene de Dios.",
        "27": "Bueno es para el hombre haber llevado el yugo ya desde su mocedad.",
        "28": "Se estará quieto y callado, porque ha tomado sobre sí el yugo.",
        "29": "Su boca pegará al suelo, para ver si orando consigue lo que espera.",
        "30": "Presentará su mejilla al que le hiere; le hartarán de oprobios.",
        "31": "Pero no para siempre lo desechará de sí el Señor.",
        "32": "Pues si él nos ha desechado, aún se apiadará de nosotros, según la grandeza de su misericordia.",
        "33": "Puesto que no de buena gana abate él, ni desecha a los hijos de los hombres,",
        "34": "ni huella debajo de sus pies, como un tirano, todos los cautivos de la tierra,",
        "35": "ni pesa con infiel balanza, ante su presencia, la causa del hombre,",
        "36": "ni daña con injusta sentencia a hombre alguno, eso no sabe el Señor hacerlo.",
        "37": "¿Quién es aquel que ha dicho que se hace alguna cosa sin que el Señor lo ordene?",
        "38": "¿No vienen acaso de orden del Señor los males y los bienes?",
        "39": "Pues ¿por qué se ha de quejar hombre viviente del castigo de sus pecados?",
        "40": "Examinemos y escudriñemos nuestros pasos, y convirtámonos al Señor.",
        "41": "Levantemos al cielo, hacia el Señor, junto con las manos, nuestros corazones.",
        "42": "Nosotros nos portamos inicuamente, y provocamos, ¡oh Señor!, tu enojo; por eso te muestras inexorable.",
        "43": "Te cubriste de furor y nos castigaste, mataste sin perdonar a nadie.",
        "44": "Pusiste una nube delante de ti, para que no pudiesen llegar a tu presencia nuestras plegarias.",
        "45": "Tú nos has arrancado de cuajo y arrojado como basura en medio de los pueblos.",
        "46": "Han abierto todos los enemigos su boca contra nosotros.",
        "47": "Se convirtió la profecía en terror nuestro, y en lazo y en ruina nuestra.",
        "48": "Ríos de agua salen de mis ojos en vista del quebranto de la hija del pueblo mío.",
        "49": "Se deshacen mis ojos en continuo llanto, porque no hay reposo alguno,",
        "50": "hasta tanto el Señor vuelva desde el cielo su vista, y se ponga a mirar.",
        "51": "Las muchas lágrimas que he derramado por los desastres de todas las hijas o pueblos de mi patria, han consumido en mí todo el jugo o espíritu vital.",
        "52": "Como el ave en el cazadero, se apoderaron de mí mis enemigos sin que yo les diese motivo.",
        "53": "Cayó en el lago o fosa el alma mía; han puesto la losa sobre mí.",
        "54": "Las aguas de la tribulación descargaron como un diluvio sobre mi cabeza. Yo dije entonces: Perdido estoy.",
        "55": "Invoqué, oh Señor, tu santo Nombre desde lo más profundo de la fosa;",
        "56": "y tú escuchaste mi voz; no cierres, pues, tus oídos a mis sollozos y clamores.",
        "57": "Te me acercaste en el día en que te invoqué; y me dijiste: No temas.",
        "58": "Tú fallaste a favor del alma mía, ¡oh Señor!, ¡oh redentor de mi vida!",
        "59": "Viste, oh Señor, las iniquidades de ellos contra m,: hazme justicia.",
        "60": "Viste todo su furor, todas sus maquinaciones contra mí.",
        "61": "Tú oíste, oh Señor, sus oprobios, y todos sus proyectos contra mí,",
        "62": "y las palabras malignas de los que me hacen la guerra, y todo cuanto traman continuamente contra mí.",
        "63": "Repara, Señor, todas sus idas y vueltas; yo soy siempre el objeto de sus canciones burlescas.",
        "64": "Tú les darás, ¡oh Señor!, lo que merecen las obras de sus manos.",
        "65": "Pondrás sobre su corazón, en vez de escudo, las aflicciones que les enviarás.",
        "66": "¡Oh Señor!, tú los perseguirás con saña, y los exterminarás de debajo de los cielos."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 22,
      "versus": {
        "1": "¡CÓMO se ha oscurecido el oro del templo, y cambiado su color bellísimo! ¡Dispersas, ¡ay!, dispersas están las piedras del santuario por los ángulos de todas las plazas!",
        "2": "Los hijos de Sión, que vestían de tisú, de oro finísimo, ¡cómo son ya mirados cual si fuesen vasos de barro, obra de manos de alfarero!",
        "3": "Aún los mismos chacales descubren sus pechos, y dan de mamar a sus cachorrillos; pero cruel la hija de mi pueblo imita al avestruz del desierto, y los abandona.",
        "4": "Al niño de pecho se le pegaba la lengua al paladar, por causa de la sed; pedían pan los niños, y no había quien se lo repartiese.",
        "5": "Aquellos que comían con más regalo han perecido de hambre en medio de las calles, cubiertos se ven de basura o andrajos aquellos que vivían entre púrpura y ropas preciosas.",
        "6": "Y ha sido mayor el castigo de las maldades de la hija de mi pueblo, que el pecado de Sodoma; la cual fue destruida en un momento, sin que tuviese parte mano de hombre.",
        "7": "Sus nazareos eran más blancos que la nieve, más lustrosos que la leche, más rubicundos que el marfil antiguo, más bellos que el zafiro.",
        "8": "Pero ahora más renegrido que el carbón está su rostro, y no son conocidos por las calles; pegada tienen su piel a los huesos, árida y seca como un palo.",
        "9": "Menos mala fue la suerte de los que perecieron al filo de la espada, que la de aquellos que murieron de hambre; pues éstos se fueron aniquilando consumidos por la carestía de la tierra.",
        "10": "Las mujeres, de suyo compasivas, pusieron a cocer con sus manos a sus propios hijos; éstos fueron su vianda en tiempo de la calamidad de la hija del pueblo mío.",
        "11": "El Señor ha deshogado su furor, ha derramado la ira de su indignación, ha encendido en Sión un fuego que ha consumido hasta sus cimientos.",
        "12": "No creían los reyes de la tierra, ni los habitantes todos del mundo que el enemigo y adversario entrase por las puertas de Jerusalén ;",
        "13": "pero entró por causa de los pecados de sus profetas y las maldades de sus sacerdotes, que en medio de ella derramaron la sangre de los justos.",
        "14": "Andaban errantes como ciegos por las calles, amancillándose con la sangre; y no podían evitarlo, aunque se alzaban del extremo de sus vestidos para no mancharse.",
        "15": "Apartaos, inmundos, decían gritando a los otros; retiraos, marchad fuera, no nos toquéis, porque de resultas de eso tuvieron pendencias entre sí; y los que fueron dispersos entre las naciones, dijeron: No volverá el Señor ya a habitar entre ellos.",
        "16": "El rostro airado del Señor los ha dispersado; ya no volverá él a mirarlos; no han respetado la persona de los sacerdotes, ni se han compadecido de los ancianos.",
        "17": "Cuando aún subsistíamos, desfallecían nuestros ojos esperando en vano nuestro socorro, poniendo nuestra atención en una nación que no había de salvarnos.",
        "18": "Al andar por nuestras calles hallaban tropiezos nuestros pies; se acercó nuestro fin; se completaron nuestros días, pues ha llegado nuestro término.",
        "19": "Más veloces que las águilas del cielo han sido nuestros enemigos; nos han perseguido por los montes, nos han armado emboscadas en el desierto.",
        "20": "El Ungido del Señor, resuello de nuestra boca, ha sido preso por causa de nuestros pecados; aquel a quien habíamos dicho: A tu sombra viviremos entre las naciones.",
        "21": "Gózate y regocíjate, ¡oh hija de Edom, que habitas en la tierra de Hus!, también te llegará a ti el caliz de la tribulación; embriagada serás y despojada de todos los bienes.",
        "22": "¡Oh hija de Sión!, tiene su términos el castigo de tu maldad, el Señor nunca más te hará pasar a otro país. Mas él castigará, ¡oh hija de Edom!, tu iniquidad, él descubrirá tus maldades."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 22,
      "versus": {
        "1": "Acuérdate, ¡oh Señor!, de lo que nos ha sucedido; mira y considera nuestra ignominia.",
        "2": "Nuestra heredad ha pasado a manos de extranjeros, en poder de extraños se hallan nuestras casas.",
        "3": "Nos hemos quedado como huérfanos, privados de su padre; están como viudas nuestras madres.",
        "4": "A precio de dinero bebemos nuestra agua, y con dinero compramos nuestra leña.",
        "5": "Atados del cuello nos conducen como a bestias, no se da descanso a los fatigados.",
        "6": "Alargamos nuestras manos a los egipcios y a los asirios, para saciarnos de pan.",
        "7": "Pecaron nuestros padres, y ya no existen; y el castigo de sus iniquidades lo llevamos nosotros.",
        "8": "Nuestros esclavos se han enseñoreado de nosotros; no hubo quien nos libertase de sus manos.",
        "9": "Con peligro de nuestras vidas vamos a lugares desiertos en busca de pan, temiendo siempre la espada.",
        "10": "Quemada y renegrida como un horno ha puesto nuestra piel el hambre atroz.",
        "11": "Deshonraban a las mujeres de Sión, violaban a las vírgenes en las ciudades de Judá.",
        "12": "Colgados de la mano en un madero han sido los príncipes; no han tenido respeto alguno a los ancianos.",
        "13": "Abusaron deshonestamente de los jóvenes; y los muchachos caían al peso de la leña.",
        "14": "Faltan ya en las puertas los ancianos, y no se ven los jóvenes en el coro de los músicos que tañen.",
        "15": "Se extinguió la alegría en nuestro corazón; se han convertido en luto nuestras danzas.",
        "16": "Han caído de nuestras cabezas las coronas o guirnaldas: ¡ay de nosotros, que hemos pecado!",
        "17": "Por esto ha quedado melancólico nuestro corazón; por esto perdieron la luz nuestros ojos.",
        "18": "Porque desolado está el monte santo de Sión; las zorras y demás fieras se pasean por él.",
        "19": "Pero tú, ¡oh Señor!, permanecerás eternamente; tu solio subsistirá en todas las generaciones venideras.",
        "20": "¿Por qué para siempre te has de olvidar tú de nosotros? ¿Nos has de tener abandonados por largos años?",
        "21": "Conviértenos, ¡oh Señor!, a ti, y nos convertiremos; renueva tú nuestros días felices, como desde el principio.",
        "22": "Mas tú, Señor, nos has desechado como para siempre: te has irritado terriblemente contra nosotros."
      }
    }
  ]
}