{
  "id": "33",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Ez",
  "acronymum_es": "Ez",
  "nomen_la": "Ezechiel",
  "nomen_es": "Ezequiel",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 48,
  "ctd_versus": 1273,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 28,
      "versus": {
        "1": "En el año trigésimo, en el mes cuarto, a cinco del mes, sucedió que estando yo en medio de los cautivos junto al río Cobar, se me abrieron los cielos, y tuve visiones divinas, o extraordinarias.",
        "2": "A cinco del mes, en el quinto año después de haber sido trasladado a Babilonia el rey Joaquín, o Jeconías,",
        "3": "dirigió el Señor su palabra a Ezequiel sacerdote, hijo de Buzi, en la tierra de los caldeos, junto al río Cobar; y allí se hizo sentir sobre él la mano o virtud de Dios.",
        "4": "Y miré, y he aquí que venía del norte un torbellino de viento, y una gran nube, y un fuego que se revolvía dentro de la nube, y un resplandor alrededor de ella; y en su centro, esto es, en medio del fuego, una imagen de un personaje, tan brillante como de ámbar.",
        "5": "Y en medio de aquel fuego se veía una semejanza de cuatro animales; la apariencia de los cuales era la siguiente: Había en ellos algo que se parecía al hombre.",
        "6": "Cada uno tenía cuatro caras y cuatro alas.",
        "7": "Sus pies eran derechos como los de un hombre, y la planta de sus pies como la planta del pie de un becerro, y despedían centellas, como se ve en un acero muy encendido.",
        "8": "Debajo de sus alas, a los cuatro lados, había manos de hombre; y tenían caras y alas por los cuatro lados.",
        "9": "Y se juntaban las alas del uno con las del otro. No se volvían cuando andaban, sino que cada uno caminaba adelante según la dirección de su rostro.",
        "10": "Por lo que hace a su rostro, todos cuatro lo tenían de hombre, y todos cuatro tenían una cara de león a su lado derecho; al lado izquierdo tenían todos cuatro una cara de buey; y en la parte de arriba tenían todos cuatro una cara de águila.",
        "11": "Sus caras y sus alas miraban y se extendían hacia lo alto, se juntaban por la punta dos alas de cada uno, y con las otras dos cubrían sus cuerpos.",
        "12": "Y andaba cada uno de ellos según la dirección de su rostro, a donde les llevaba el ímpetu del espíritu, allá iban; y no se volvían para caminar.",
        "13": "Y estos animales a la vista parecían como ascuas de ardiente fuego, y como hachas encendidas. Se veía discurrir por en medio de los animales un resplandor de fuego, y salir del fuego relámpagos.",
        "14": "Y los animales iban y volvían a manera de resplandecientes relámpagos.",
        "15": "Y mientras estaba yo mirando los animales, apareció una rueda sobre la tierra, junto a cada uno de los animales, la cual tenía cuatro caras o frentes;",
        "16": "y las ruedas y la materia de ellas eran a la vista como del color del mar; y todas cuatro eran semejantes, y su forma y su estructura eran como de una rueda que está en medio de otra rueda.",
        "17": "Caminaban constantemente por sus cuatro lados, y no se volvían cuando andaban.",
        "18": "Asimismo las ruedas tenían tal circunferencia y altura, que causaba espanto verlas; y toda la circunferencia de todas cuatro estaba llena de ojos por todas partes.",
        "19": "Y caminando los animales, andaban igualmente también las ruedas junto o detrás de ellos; y cuando los animales se levantaban de la tierra, se levantaban también del mismo modo las ruedas con ellos.",
        "20": "A cualquier parte donde iba el espíritu, allá se dirigían también en pos de él las ruedas, porque había en las ruedas espíritu de vida.",
        "21": "Andaban las ruedas si los animales andaban; se paraban si ellos se paraban, y levantándose ellos de la tierra, se levantaban también las ruedas en pos de ellos; porque había en las ruedas espíritu de vida.",
        "22": "Y sobre las cabezas de los animales, había una semejanza de firmamento, que parecía a la vista un cristal estupendo; el cual estaba extendido arriba por encima de sus cabezas.",
        "23": "Debajo del firmamento, se veían las alas de ellos extendidas, tocando el ala del uno a la del otro, y cubriendo cada cual su cuerpo con las otras dos alas, se cubría cada uno del mismo modo.",
        "24": "Y oía yo el ruido de las alas como ruido de muchas aguas, como trueno del excelso Dios; así que caminaban, el ruido era semejante al de un gran gentío, o como ruido de un ejército; y así que paraban, bajaban sus alas.",
        "25": "Porque cuando salía una voz sobre el firmamento que estaba encima de sus cabezas, ellos se paraban y bajaban sus alas.",
        "26": "Y había sobre el firmamento que estaba encima de sus cabezas, como un trono de piedra de zafiro, y sobre aquella especie de trono había la figura como de un personaje.",
        "27": "Y yo vi su aspecto como una especie de electro resplandeciente, y a manera de fuego dentro de él, y alrededor de su cintura hasta arriba; y desde la cintura abajo vi como un fuego ardiente que resplandecía alrededor.",
        "28": "Cual aparece el arco iris cuando se halla en una nube en día lluvioso, tal era el aspecto del resplandor que se veía alrededor del trono."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 10,
      "versus": {
        "1": "Esta visión era una semejanza de la gloria de Dios. Yo la tuve, y me postré atónito sobre mi rostro, y oí la voz de un personaje que hablaba; y me dijo a mí: Hijo de hombre, ponte en pie y hablaré contigo.",
        "2": "Y después que él hubo hablado, entró en mí el espíritu, y me puso sobre mis pies; y escuché al personaje que me hablaba,",
        "3": "y decía: Hijo de hombre, yo te envío a los hijos de Israel, a esos gentiles y apóstatas que se han apartado de mí; ellos y sus padres han violado hasta el día de hoy el pacto que tenían conmigo.",
        "4": "Son hijos de rostro duro y de corazón indomable ésos a quienes yo te envío. Y les dirás: Esto dice el Señor Dios,",
        "5": "por si acaso ellos escuchan, y por si cesan de pecar; porque es ésa una familia contumaz. Y al menos sabrán que tienen un profeta en medio de ellos.",
        "6": "Tú, pues, hijo de hombre, no los temas, ni te amedrenten sus palabras, pues tú tienes que habértelas con incrédulos y pervertidores, y habitas con escorpiones; no temas sus palabras, ni te amedrenten sus rostros; pues ella es una familia rebelde.",
        "7": "Tú, pues, les repetirás mis palabras, por si acaso escuchan, y cesan de pecar, porque es gente a propósito para irritar.",
        "8": "Tú, ¡oh hijo de hombre!, escucha todo aquello que te digo; y no seas rebelde, como lo es esta familia: Abre tu boca, y come todo lo que te doy.",
        "9": "Y miré, y he aquí una mano extendida hacia mí, la cual tenía un volumen o libro enrollado,",
        "10": "y lo abrió delante de mí, y estaba escrito por dentro y por fuera; y lamentaciones, y canciones lúgubres, y ayes o maldiciones, era lo que se hallaba escrito en él."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 27,
      "versus": {
        "1": "Y me dijo el Señor: Hijo de hombre, come cuanto hallares; come ese volumen, y ve a hablar a los hijos de Israel.",
        "2": "Entonces abrí mi boca, y me dio a comer aquel volumen,",
        "3": "Y me dijo: Hijo de hombre, con este volumen que yo te doy tu vientre se alimentará, y se llenarán tus entrañas. Lo comí, pues, y mi paladar lo halló dulce como la miel.",
        "4": "Y me dijo él: Hijo de hombre, anda y anuncia a la familia de Israel mis palabras,",
        "5": "porque no eres enviado tú a un pueblo de extraño lenguaje y de idioma desconocido, sino a la casa de Israel;",
        "6": "ni a varias naciones, cuyo hablar te sea desconocido y extraña su lengua, cuyas palabras no puedas entender; que si a éstos fueses tú enviado, ellos te escucharían.",
        "7": "Mas los de la casa de Israel no quieren escucharte, porque ni a mí mismo quieren oírme, pues la casa toda de Israel es de frente descarada y de corazón endurecido.",
        "8": "He aquí que yo te daré a ti un rostro más firme que el rostro de ellos y una frente más dura que la frente suya.",
        "9": "Te daré un rostro tan firme como el diamante y el pedernal. No tienes que temer, ni turbarte delante de ellos; porque ella es una familia contumaz.",
        "10": "Y me dijo: Hijo de hombre, recibe en tu corazón, y escucha bien todas las palabras que yo te hablo;",
        "11": "y anda, preséntate a los hijos de tu pueblo, que fueron traídos al cautiverio, y les hablarás de esta manera: He aquí lo que dice el Señor Dios; por si atienden y cesan de pecar.",
        "12": "Y me arrebató el espíritu, y oí detrás de mí una voz muy estrepitosa, que decía: Bendita sea la gloria del Señor que se va de su lugar.",
        "13": "Y oí el ruido de las alas de los animales, y de las cuales la una batía con la otra, y el ruido de las ruedas que seguían a los animales y el ruido de un gran estruendo.",
        "14": "Y me reanimó el espíritu, y me tomó, e iba yo lleno de amargura e indignación de ánimo; pero estaba conmigo la mano del Señor que me confortaba.",
        "15": "Llegué, pues, a los cautivos transportados al lugar llamado Montón de las nuevas mieses, donde estaban aquellos que habitaban junto al río Cobar; y me detuve donde estaban ellos, y allí permanecí melancólico siete días en medio de ellos.",
        "16": "Y al cabo de los siete días, me habló el Señor, diciendo:",
        "17": "Hijo de hombre, yo te he puesto por centinela en la casa de Israel, y de mi boca oirás mis palabras y se las anunciarás a ellos de mi parte.",
        "18": "Si diciendo yo al impío: Morirás sin remedio; tú no se lo comunicas, ni le hablas, a fin de que se retraiga de su impío proceder y viva, aquel impío morirá en su pecado; pero yo te pediré a ti cuenta de su sangre o perdición.",
        "19": "Pero si tú has reprendido al impío, y él no se ha convertido de su impiedad, ni de su impío proceder, él ciertamente morirá en su maldad; mas tú has salvado tu alma.",
        "20": "De la misma manera, si el justo abandonare la virtud, e hiciere obras malas, yo le pondré delante tropiezos; él morirá, porque tú no le has amonestado, morirá en su pecado, y no se hará cuenta ninguna de las obras justas que hizo, pero yo te pediré a ti cuenta de su sangre.",
        "21": "Mas si hubieres reprendido al justo a fin de que no peque, y él no pecare, en verdad que tendrá él verdadera vida, porque lo reprendiste; y tú has librado tu alma.",
        "22": "Y se hizo sentir sobre mí la mano o virtud del Señor; y me dijo: Levántate y sal al campo, y allí hablaré contigo.",
        "23": "Y poniéndome en camino, salí al campo; y he aquí que la gloria del Señor que estaba allí era el modo de aquella que vi junto al río Cobar; y me postré sobre mi rostro.",
        "24": "Y entró en mí el Espíritu, y me puso sobre mis pies, y me habló, y me dijo: Ve, y enciérrate dentro de tu casa.",
        "25": "Y tú, ¡oh hijo de hombre!, mira que han dispuesto para ti ataduras, y te atarán; y tú no podrás salir de en medio de ellos.",
        "26": "Y yo haré que tu lengua se pegue a tu paladar, de suerte que estés mudo y no seas ya un hombre que reprende, porque ella es una familia contumaz.",
        "27": "Mas cuando yo te haya hablado, abriré tu boca, y tú les dirás a ellos: Esto dice el Señor Dios: El que oye, oiga; y quien duerme, duerma: porque es ésta una familia contumaz."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 17,
      "versus": {
        "1": "Y tú, hijo de hombre, toma un ladrillo y póntelo delante; y dibujarás en él la ciudad de Jerusalén ,",
        "2": "y delinearás con orden un asedio contra ella, y levantarás fortificaciones y harás trincheras, y sentarás un campamento contra ella, y colocarás rampas alrededor de sus muros.",
        "3": "Coge luego una plancha de hierro, y la pondrás, cual si fuera una muralla de hierro, entre ti y la ciudad delineada; y a ésta la mirarás con un rostro severo, y ella quedará sitiada, pues tú le pondrás cerco. Todo lo dicho es una señal o vaticinio contra la casa de Israel.",
        "4": "Asimismo tú dormirás sobre tu lado izquierdo, y pondrás sobre él las maldades de Israel, durante el número de días en los cuales dormirás sobre dicho lado, y llevarás la pena de su maldad.",
        "5": "Ahora bien, yo te he dado el número de trescientos noventa días, por otros tantos años de la maldad de ellos, y tú llevarás la pena de la iniquidad de la casa de Israel.",
        "6": "Y concluidos estos días dormirás otra vez, y dormirás sobre tu lado derecho, y llevarás la pena de la iniquidad de la casa de Judá por cuarenta días, día por año, pues por cada año te he señalado un día.",
        "7": "Y volverás tu rostro airado contra la sitiada Jerusalén , y extendiendo tu brazo profetizarás contra ella.",
        "8": "Mira que yo te he rodeado de cadenas, y no te podrás volver de un lado al otro, hasta que hayas cumplido los días del sitio.",
        "9": "Tú, pues, haz provisión de trigo, y cebada, y habas, y lentejas, y mijo, y alverja; y ponlo todo en una vasija, y te harás de ello panes, según el número de los días en los cuales dormirás sobre tu costado: Trescientos noventa días comerás de ellos.",
        "10": "Y lo que comerás para tu sustento será veinte siclos de peso cada día, lo comerás una sola vez al día.",
        "11": "Beberás también el agua con medida, esto es, la sexta parte de un hin, la beberás una sola vez al día.",
        "12": "Y el pan lo comerás cocido bajo la ceniza o rescoldo, como una torta de cebada, debajo de la ceniza de excremento humano lo cocerás, a vista de ellos.",
        "13": "Y dijo el Señor: De este modo los hijos de Israel comerán su pan inmundo entre los gentiles, a donde yo los arrojaré.",
        "14": "Entonces dije yo: ¡Ah, ah, Señor Dios! ¡Ah!, mira que mi alma no está contaminada, y desde mi infancia hasta ahora no he comido cosa mortecina, ni despedazada de fieras, ni jamás ha entrado en mi boca especie ninguna de carne inmunda.",
        "15": "Y me respondió el Señor: He aquí que en lugar de excremento humano, te daré a ti estiércol de bueyes, con el cual cocerás tu pan.",
        "16": "Y me añadió: He aquí, ¡oh hijo de hombre!, que yo quitaré a Jerusalén el sustento del pan; y comerán el pan por onzas, y aun con sobresalto, y beberán agua muy tasada, y llenos de congoja.",
        "17": "Y faltándoles al cabo el pan y el agua, vendrán a caer muertos unos sobre otros, y quedarán consumidos por sus maldades."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 17,
      "versus": {
        "1": "Y tú, ¡oh hijo de hombre!, toma una navaja de barbero afilada, y afeitarás con ella tu cabeza y tu barba; y coge después una balanza y harás la división del pelo.",
        "2": "Una tercera parte la quemarás al fuego en medio de la ciudad, concluidos que estén los días del sitio; y cogiendo otra tercera parte la cortarás con cuchillo alrededor de la ciudad; y la otra tercera parte la esparcirás al viento; y en seguida desenvainaré yo la espada en seguimiento de ellos.",
        "3": "Y de esta tercera parte de los cabellos cogerás un pequeño número, y los atarás en la extremidad de tu capa.",
        "4": "Y tomarás también algunos, y los echarás en medio del fuego, y los quemarás, y de allí saldrá fuego contra toda la casa de Israel.",
        "5": "Pues he aquí lo que dice el Señor Dios: Esta es aquella Jerusalén que yo fundé en medio de los gentiles, habiendo puesto las regiones de éstos alrededor de ella.",
        "6": "Pero Jerusalén despreció mis juicios, o leyes, y se ha hecho más impía que las naciones, y ha violado mis mandamientos más que las naciones que la rodean; pues los hijos de Israel despreciaron mis leyes, y no han procedido según mis preceptos.",
        "7": "Por tanto, esto dice el Señor Dios: Pues vosotros habéis excedido en la maldad a las naciones que tenéis alrededor, y no habéis procedido según mis preceptos, ni observado mis leyes, ni obrado siquiera conforme a las leyes de las gentes que viven alrededor vuestro,",
        "8": "por eso así habla el Señor Dios: Heme aquí, ¡oh Jerusalén !, contra ti, y yo mismo ejecutaré mis castigos en medio de ti, a la vista de las naciones.",
        "9": "Y haré contra ti, a causa de todas tus abominaciones, aquello que nunca he hecho, y tales cosas, que jamás las haré semejantes.",
        "10": "Por eso se verá en ti que los padres comerán a sus hijos, y los hijos comerán a sus padres, y cumpliré mis castigos en medio de ti, y aventaré o dispersaré a todo viento todos cuantos de ti quedaren.",
        "11": "Por tanto juro yo, dice el Señor Dios, que así como tú has profanado mi santuario con todos tus escándalos y con todas tus abominaciones, yo también te exterminaré y no te miraré con ojos benignos, ni tendré de ti misericordia.",
        "12": "Una tercera parte de los tuyos morirá de peste, y será consumida de hambre en medio de ti; otra tercera parte perecerá al filo de la espada alrededor tuyo; y a la otra tercera parte de tus hijos la esparciré a todo viento, y aun desenvainaré la espada en pos de ellos.",
        "13": "Y desahogaré mi furor, y haré que pose sobre ellos la indignación mía, y quedaré satisfecho; y cuando yo hubiere desahogado sobre ellos mi indignación, entonces conocerán que yo el Señor he hablado lleno de celo por mi gloria.",
        "14": "Yo te reduciré, ¡oh Jerusalén !, a un desierto, y a ser el escarnio de las naciones circunvecinas, y de cuantos transitando por ti te echen una mirada.",
        "15": "Y tú serás el oprobio y la maldición, y el escarmiento y asombro de las naciones circunvecinas, luego que yo haya ejecutado en ti mis castigos con furor e indignación, y con mi vengadora ira.",
        "16": "Y conocerán que yo el Señor he hablado, cuando yo arroje contra ellos las funestas saetas del hambre; las cuales llevarán consigo la muerte: que para mataros las despediré yo; y amontonaré sobre vosotros el hambre, y os quitaré el sustento del pan.",
        "17": "Despacharé, pues, contra vosotros el hambre y las bestias y fieras hasta destruiros enteramente; y se pasearán por en medio de ti, ¡oh pueblo infiel!, la peste y la mortandad, y haré que la espada descargue sobre ti. Yo el Señor lo he dicho."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 14,
      "versus": {
        "1": "Y me habló el Señor, diciendo:",
        "2": "Hijo de hombre, vuelve tu cara hacia los montes de Israel, y profetizarás contra ellos,",
        "3": "y dirás: Montes de Israel, escuchad la palabra del Señor Dios: Esto dice el Señor Dios a los montes y a los collados, a los peñascos y a los valles: Mirad, yo haré que descargue sobre vosotros la espada, y destruiré vuestros lugares altos;",
        "4": "y arrasaré vuestros altares, y vuestros simulacros serán hechos pedazos, y a vuestros moradores los arrojaré muertos delante de vuestros ídolos.",
        "5": "En presencia de vuestros simulacros pondré los cadáveres de los hijos de Israel, y esparciré vuestros huesos alrededor de vuestros altares,",
        "6": "en todos los lugares donde moráis. Despobladas quedarán las ciudades, y serán demolidos y arrasados los lugares altos en que sacrificáis, y arruinados vuestros altares, y hechos pedazos; y se acabarán vuestros ídolos, y serán derribados vuestros templos, y deshechas vuestras obras.",
        "7": "Y se hará una gran mortandad entre vosotros, y conoceréis que yo soy el Señor.",
        "8": "Y a algunos de vosotros que hayan escapado de la espada, los conservaré entre las naciones, cuando yo os haya dispersado por varios países.",
        "9": "Aquellos, pues, de vosotros que se hayan librado de la muerte, se acordarán de mí entre las naciones a donde serán llevados cautivos; porque yo quebrantaré su corazón adúltero, que se apartó de mí; y humillaré sus ojos, encendidos siempre en el impuro amor de sus ídolos; y ellos se disgustarán de sí mismos, al recordar las maldades que cometieron en todas sus abominaciones.",
        "10": "Y conocerán que no en balde dije yo el Señor, que haría en ellos tal escarmiento.",
        "11": "Esto dice el Señor Dios: Hiere una mano con otra, y da golpes con tu pie, y di: ¡Ay de la casa de Israel, a causa de sus inicuas abominaciones, porque todos ellos han de perecer al filo de la espada, y de hambre, y de peste!",
        "12": "El que esté lejos de Jerusalén morirá de peste; y el que esté cerca caerá bajo el filo de la espada; y el que se librare y fuere sitiado, morirá de hambre, y yo desahogaré en ellos mi indignación.",
        "13": "Y vosotros conoceréis que yo soy el Señor, cuando vuestros muertos estuvieren en medio de vuestros ídolos, alrededor de vuestros altares, en todos los altos collados, sobre todas las cimas de los montes, y debajo de todo árbol frondoso y de toda robusta encina; lugares en donde se quemaron olorosos inciensos a todos sus ídolos.",
        "14": "Y yo sentaré bien mi mano sobre ellos, y dejaré asolado y abandonado su país, desde el desierto de Deblata en todos los lugares en que habitan; y conocerán que yo soy el Señor."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 27,
      "versus": {
        "1": "Y me habló el Señor, y dijo:",
        "2": "Tú, pues, oh hijo de hombre, atiende: Esto dice el Señor Dios a la tierra de Israel: El fin llega, ya llega el fin por todos los cuatro lados de este país.",
        "3": "Llega ahora el fin para ti, y yo derramaré sobre ti mi furor, y te juzgaré según tus procederes, y pondré delante de ti todas tus abominaciones.",
        "4": "Y no te miraré con ojos compasivos, ni tendré de ti misericordia; sino que pondré tus obras encima de ti, y en medio de ti tus abominaciones, y conoceréis que yo soy el Señor.",
        "5": "Esto dice el Señor Dios: La aflicción única, la aflicción singularísima, he aquí que viene.",
        "6": "El fin llega, llega ya el fin: Se ha despertado contra ti; helo aquí que viene.",
        "7": "Viene el exterminio sobre ti, que habitas esta tierra; llega ya el tiempo, cerca está el día de la mortandad, y no día de alborozo en los montes.",
        "8": "Yo, pues, me acerco ya para derramar mi ira sobre ti, y desahogaré en ti el furor mío, y te castigaré según tus obras, y colocaré sobre ti todas tus maldades.",
        "9": "Y no te miraré con ojos benignos, ni me apiadaré de ti, sino que te echaré a cuestas todas tus maldades, y pondré delante de ti tus abominaciones; y conoceréis que yo soy el Señor que castigo.",
        "10": "He aquí el día, he aquí que ya llega, el exterminio viene ya, la vara del castigo floreció, la soberbia u obstinación ha echado sus ramas.",
        "11": "La maldad produjo la vara del castigo de la impiedad. No escapará ninguno de ellos, ninguno del pueblo, ninguno de aquellos que hacen ruido; nunca gozarán de reposo.",
        "12": "Llega el tiempo, se acreca el día; no tiene que alegrarse el que compra, ni que llorar el que vende; porque la ira del Señor va a descargar sobre todo su pueblo.",
        "13": "Pues el que vende, no volverá a adquirir lo vendido, aunque viva todavía, porque la visión que he tenido y comprende todo su pueblo, no quedará sin efecto; y ninguno se sostendrá por medio de las maldades de su vida.",
        "14": "Tocad enhorabuena la trompeta, prepárense todos, mas nadie hay que vaya al combate, porque la indignación mía descarga sobre todo su pueblo.",
        "15": "Por fuera espada, y por dentro peste y hambre, el que está en la campiña perecerá al filo de la espada; y la peste y el hambre devorarán al que esté en la ciudad.",
        "16": "Se salvarán de ella aquellos que huyeren; y se irán a los montes como las palomas de los valles, todos temblando de miedo, cada uno por causa de su maldad.",
        "17": "Descoyuntados quedarán todos los brazos; y poseídos del miedo, se les irán las aguas rodillas abajo.",
        "18": "Y se vestirán de cilicio, y quedarán cubiertos de pavor; en todas las caras se verá la confusión, y rapadas aparecerán todas sus cabezas.",
        "19": "Arrojada será por la calle la plata de ellos, y entre la basura su oro. Pues ni su plata ni su oro podrán salvarlos en aquel día del furor del Señor, ni saciar su alma, ni llenar sus vientres, pues les ha servido de tropiezo en su maldad.",
        "20": "Y las joyas con que se adornaban, las convirtieron en pábulo de su soberbia, e hicieron de ellas las imágenes de sus abominaciones y de sus ídolos: por lo mismo haré yo que sean para ellos como inmundicia,",
        "21": "y las entregaré en saqueo a los extranjeros, y vendrán a ser presa de los impíos de la tierra, los cuales las contaminarán.",
        "22": "Y apartaré de ellos mi rostro; y aquellos impíos violarán mi secreto, y entrarán en él los saqueadores, y lo profanarán.",
        "23": "Haz la conclusión de esta dura profecía, porque está la tierra llena de delitos sanguinarios, y llena está la ciudad de maldades.",
        "24": "Yo conduciré allí los más perversos de las naciones, y ellos poseerán sus casas, y reprimiré así el orgullo de los poderosos, y haré que otros se apoderen de sus santuarios, o cosas santas.",
        "25": "Llegado que haya el día del exterminio, buscarán la paz, y no habrá paz;",
        "26": "sino que habrá disturbio sobre disturbio, y las malas nuevas se alcanzarán unas a otras; y preguntarán al profeta qué es lo que ha visto en sus visiones; mas ya no se hallará en los sacerdotes el conocimiento de la ley de Dios; ni en los ancianos ningún consejo atinado.",
        "27": "Sumergido quedará el rey en la aflicción, y cubiertos de tristeza los príncipes o magnates, y temblando de miedo las manos del pueblo. Los trataré yo como merecen, y los juzgaré según sus obras; y conocerán que yo soy el Señor."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 18,
      "versus": {
        "1": "Y sucedió en el año sexto, el sexto mes, el día cinco, que estando yo sentado en mi casa, estándolo alrededor mío los ancianos de Judá, súbito se hizo sentir sobre mí la virtud del Señor Dios.",
        "2": "Y miré, y he aquí la imagen de un hombre que parecía de fuego: Desde la cintura a los pies era todo fuego, y desde la cintura arriba era como una luz resplandeciente, como electro que brilla.",
        "3": "Y vi la figura de una mano extendida que me cogió de una guedeja de mi cabeza, y me levantó en espíritu entre cielo y tierra, y me llevó a Jerusalén en una visión maravillosa de Dios, junto a la puerta de adentro del templo, que miraba al norte, en donde estaba colocado el ídolo de los celos, o celotipia, para provocar los celos del Señor.",
        "4": "Y vi allí la gloria del Dios de Israel del modo que yo la había visto en la visión tenida en el campo.",
        "5": "Y él me dijo: Hijo de hombre, levanta tus ojos hacia la parte del norte; y alzando mis ojos hacia la banda del norte, he aquí al norte de la puerta del altar, en la entrada misma, el ídolo del celo.",
        "6": "Y me dijo: Hijo de hombre, ¿piensas acaso que ves tú lo que éstos hacen, las grandes abominaciones que comete aquí la casa de Israel para que yo me retire lejos de mi santuario? Pues si vuelves otra vez a mirar verás abominaciones mayores.",
        "7": "Y me llevó a una salida del atrio, y miré, y había un agujero en la pared.",
        "8": "Y me dijo: Hijo de hombre, horada la pared; y horadado que hube la pared, apareció una puerta.",
        "9": "Me dijo entonces: Entra y observa las pésimas abominaciones que cometen éstos aquí.",
        "10": "Y habiendo entrado, miré; y he aquí figuras de toda especie de reptiles y de animales; y la abominación de la familia de Israel, y todos sus ídolos estaban pintados por todo el alrededor de la pared.",
        "11": "Y setenta hombres de los ancianos de la familia de Israel estaban en pie delante de las pinturas, y en medio de ellos Jezonías, hijo de Safán, teniendo cada uno de ellos un incensario en la mano, y el incienso levantaba tanto humo que parecía una niebla.",
        "12": "Y él me dijo: Hijo de hombre, bien ves tú lo que están haciendo los ancianos de la casa de Israel, en la oscuridad, cada cual en lo escondido de su aposento; porque dicen ellos: No, no nos ve el Señor, desamparó el Señor la tierra.",
        "13": "Y me añadió: Aun, volviéndote a otra parte, verás peores abominaciones que las que éstos cometen.",
        "14": "Y me llevó a la entrada de la puerta del templo del Señor, que caía al norte, y vi a unas mujeres que estaban allí sentadas llorando a Adonis.",
        "15": "Y me dijo: Tú ciertamente lo has visto, ¡oh hijo de hombre!, mas si otra vez vuelves a mirar, verás abominaciones peores que ésas.",
        "16": "Y me introdujo en el atrio interior del templo del Señor, y he aquí que vi en la puerta del templo del Señor, entre el vestíbulo y el altar, como unos veinticinco hombres que tenían sus espaldas vueltas al templo del Señor, y las caras hacia el oriente, adorando al sol que nacía.",
        "17": "Y me dijo: Ya lo has visto, ¡oh hijo de hombre! Pues, ¿es cosa de poco momento para la casa de Judá cometer esas abominaciones que han hecho aquí, que aun después de haber llenado de iniquidad la tierra, se han empleado en irritarme? Y he aquí que aplican un ramo a su olfato.",
        "18": "Ahora, pues, yo también los trataré con rigor, no se enternecerán mis ojos, ni usaré de misericordia; y por más que levantaren el grito para que los oiga, yo no los escucharé."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 11,
      "versus": {
        "1": "Y gritó el Señor con gran voz a mis oídos, diciendo: Se acerca la visita o castigo de la ciudad, y cada uno tiene en su mano un instrumento de muerte.",
        "2": "Y he aquí seis varones respetables que venían por el camino de la puerta superior que mira al norte, y cada uno de ellos traía en su mano un instrumento de muerte; había también en medio de ellos un varón, o personaje, con vestiduras de lino, el cual traía un recado de escribir en la cintura, y entraron, y se pusieron junto al altar de bronce.",
        "3": "Entonces la gloria del Señor de Israel se trasladó desde los querubines, sobre los cuales residía, al umbral de la casa, o templo; y llamó al varón que llevaba la vestidura de lino, y tenía en su cintura recado de escribir.",
        "4": "Y le dijo el Señor: Pasa por medio de la ciudad, por medio de Jerusalén , y señala con la letra Tau las frentes de los hombres que gimen y se lamentan por todas las abominaciones que se cometen en medio de ella.",
        "5": "A aquéllos les dijo, oyéndolo yo: Pasad por la ciudad, siguiendo en pos de él, y herid de muerte a los restantes, no sean compasivos vuestros ojos, ni tengáis piedad.",
        "6": "Matad al anciano, al jovencito, y a la doncella, y a los niños, y a las mujeres, hasta que no quede nadie; pero no matéis a ninguno en quien viereis la Tau; y comenzaréis por mi santuario. Comenzaron, pues, por aquellos ancianos que estaban delante del templo.",
        "7": "Y les dijo él: Contaminad el templo, llenad sus pórticos de cadáveres, salid. Y salieron, y mataron a cuantos estaban en la ciudad.",
        "8": "Y acabada la mortandad, quedé yo allí, y me postré sobre mi rostro, y levantando el grito, dije: ¡Ay, ay, Señor Dios! ¡Ay! ¿Por ventura destruirás todos los restos de Israel, derramando tu furor sobre Jerusalén ?",
        "9": "Y me dijo: La iniquidad de la casa de Israel y de Judá es excesivamente grande, y la tierra está cubierta de enormes delitos, y llena de apostasías la ciudad; pues dijeron: Abandonó el Señor la tierra; el Señor no lo ve.",
        "10": "Ahora, pues, tampoco miraré con compasión, ni usaré de piedad; los trataré como ellos merecen.",
        "11": "Y he aquí que el varón que llevaba la vestidura de lino, y tenía en su cintura el recado de escribir, vino a dar parte, diciendo: He hecho lo que me mandaste."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 22,
      "versus": {
        "1": "Y miré, y vi que en el firmamento o extensión que había sobre la cabeza de los querubines apareció sobre ellos como una piedra de zafiro, que figuraba a manera de un trono o solio.",
        "2": "Y el Señor habló al varón aquel que llevaba la vestidura de lino, y le dijo: Métete por entre las ruedas que están bajo los querubines, y coge con tu mano brasas de fuego de las que están entre los querubines, y arrójalas sobre la ciudad. Y entró aquél a vista mía.",
        "3": "Y cuando entró, estaban los querubines al lado derecho del templo, y la nube llenó el atrio interior.",
        "4": "Y se trasladó la gloria del Señor desde encima de los querubines al umbral del templo y se llenó el templo de una nube tenebrosa; el atrio quedó lleno del resplandor de la gloria del Señor.",
        "5": "Y el ruido de las alas de los querubines se oía hasta el atrio exterior, a manera de la voz del Dios todopoderoso cuando habla o truena.",
        "6": "Y luego que él hubo mandado y dicho al varón que iba con vestidura de lino: Coge fuego de en medio de las ruedas que están entre los querubines, fue aquél, y se puso junto a una rueda.",
        "7": "Entonces uno de los querubines alargó la mano al fuego que estaba en medio de los querubines, y lo tomó, y lo puso en la mano de aquel varón de la vestidura de lino; quien habiéndolo recibido, se marchó.",
        "8": "Y se vio en los querubines algo como un brazo de hombre debajo de sus alas.",
        "9": "Y miré, y vi cuatro ruedas junto a los querubines, una rueda junto a cada querubín; y las ruedas parecían como de piedra de crisólito,",
        "10": "y todos cuatro eran al parecer de una misma forma, como si una rueda estuviese en medio de otra.",
        "11": "Y así que andaban, se movían por los cuatro lados; y no se volvían a otra parte mientras andaban, sino que hacia donde se dirigía aquella que estaba delante seguían también las demás, sin cambiar de rumbo.",
        "12": "Y todo el cuerpo, y el cuello, y las manos y las alas de los querubines, y los cercos de las cuatro ruedas estaban en todo su contorno llenos de ojos.",
        "13": "Y a estas ruedas oí yo que les dio él el nombre de volubles o ligeras.",
        "14": "Cada uno, pues, de los querubines tenía cuatro caras: la primera cara era de querubín; la segunda cara era cara de hombre; la tercera cara, cara de león, y la cuarta cara, cara de águila.",
        "15": "Y se levantaron en lo alto los querubines: ellos son los mismos cuatro animales que yo había visto junto al río Cobar.",
        "16": "Y mientras andaban los querubines, andaban también las ruedas junto a ellos; y así que los querubines extendían sus alas para remontarse de la tierra, no se quedaban inmóviles las ruedas, sino que también seguían junto a ellos.",
        "17": "Cuando ellos se paraban, se paraban también las ruedas, y se alzaban éstas cuando se alzaban ellos; porque espíritu de vida había en ellas.",
        "18": "Y la gloria del Señor partió del umbral del templo, y se puso sobre los querubines.",
        "19": "Extendiendo los querubines sus alas, se remontaron del suelo a mi vista; y al marcharse ellos, les siguieron también las ruedas; y se pararon a la entrada de la puerta oriental del templo del Señor; y la gloria del Dios de Israel iba sobre los querubines.",
        "20": "Eran aquellos mismos animales que vi debajo del Dios de Israel, junto al río Cobar, y yo comprendí que eran los querubines:",
        "21": "Cuatro caras tenía cada uno de ellos, y cada uno cuatro alas, y debajo de éstas una semejanza de brazo de hombre.",
        "22": "Y era la figura de sus caras como la de aquellas mismas caras que había yo visto junto al río Cobar; como también su mirar y la acción de moverse hacia delante según la dirección de su cara."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 25,
      "versus": {
        "1": "Me arrebató el espíritu, y me condujo a la puerta oriental del templo del Señor que mira hacia el oriente, y vi que a la entrada de la puerta había veinticinco hombres, y vi en medio de ellos a Jezonías, hijo de Azur, y a Feltías, hijo de Banaías, príncipes del pueblo.",
        "2": "Y me dijo el Señor: Hijo de hombre, éstos son los varones que meditan la maldad; y forman en esta ciudad pésimos designios,",
        "3": "diciendo: ¿No han sido edificadas hace poco varias casas? Esta ciudad es la caldera, y nosotros las carnes.",
        "4": "Por tanto, profetiza contra ellos, profetiza, ¡oh hijo de hombre!",
        "5": "Y vino sobre mí el Espíritu del Señor, y me dijo: Habla: Esto dice el Señor: Vosotros habéis hablado así, ¡oh familia de Israel!, y yo conozco los pensamientos de vuestro corazón.",
        "6": "Vosotros habéis muerto a muchísimos en esta ciudad y llenado sus calles de cadáveres.",
        "7": "Por tanto, esto dice el Señor Dios: Aquellos que vosotros habéis muerto y arrojado en medio de la ciudad, ésos son las carnes; y ella, (la ciudad) es la caldera; mas yo os echaré fuera de ella.",
        "8": "Temisteis la espada de los caldeos, pues la espada enviaré yo sobre vosotros, dice el Señor.",
        "9": "Y os arrojaré de la ciudad, y os entregaré en poder de los enemigos, y ejercitaré mi justicia sobre vosotros.",
        "10": "Al filo de la espada pereceréis; en los confines de Israel os juzgaré a vosotros, y conoceréis que yo soy el Señor.",
        "11": "No será esta ciudad la caldera para vosotros, ni seréis vosotros en medio de ella las carnes; en los confines de Israel haré yo la justicia en vosotros.",
        "12": "Y conoceréis que yo soy el Señor; por cuanto no habéis vosotros procedido según mis mandamientos, ni observado mis leyes, sino que habéis seguido los ritos de los gentiles que viven alrededor vuestro.",
        "13": "Y acaeció que mientras estaba yo vaticinando, cayó muerto Feltías, hijo de Banaías. Y yo me postré sobre mi rostro, gritando en alta voz, y diciendo: ¡Ay, ay, Señor Dios, ay! ¿Quieres acabar tú con los restos de Israel?",
        "14": "Y me habló el Señor, diciendo:",
        "15": "Hijo de hombre, a tus hermanos, a los hermanos tuyos, y a tus parientes, y a todos los hombres de la casa de Israel les dijeron esos moradores de Jerusalén : Andad lejos del Señor, a nosotros se nos ha dado en posesión esta tierra.",
        "16": "Por tanto esto dice el Señor Dios: Si yo los envié lejos entre las naciones, y los dispersé en países extraños, yo mismo les serviré de santuario en ese breve tiempo, en el país a donde fueron.",
        "17": "Por eso les dirás: Así dice el Señor Dios: Yo os recogeré de entre las naciones, y os reuniré de los países por los cuales habéis sido dispersados, y os daré la tierra de Israel.",
        "18": "Y volverán a ella los hijos de Israel, y quitarán de allí todos los escándalos y todas las abominaciones.",
        "19": "Y yo les daré un corazón unánime, e infundiré un nuevo espíritu en sus entrañas, y les quitaré el corazón que tienen de piedra, y les daré un corazón de carne,",
        "20": "para que sigan mis mandamientos, y observen mis leyes, y las practiquen, con lo cual sean ellos el pueblo mío, y yo sea su Dios.",
        "21": "Mas en cuanto a aquéllos cuyo corazón va en seguimiento de los escándalos y de sus abominaciones, yo los castigaré según merecen, dice el Señor Dios.",
        "22": "Extendieron luego los querubines sus alas, y los siguieron las ruedas, y la gloria del Dios de Israel iba sobre ellos.",
        "23": "Se retiró, pues, de la ciudad la gloria del Señor, y se paró sobre el monte que está al oriente de la ciudad.",
        "24": "Y me cogió el Espíritu, y me condujo otra vez en visión, en espíritu de Dios, a la Caldea, en donde estaban cautivos los judíos; y desapareció de delante de mí la visión que yo había tenido.",
        "25": "Entonces dije a los judíos cautivos todas cuantas cosas me había el Señor manifestado."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 28,
      "versus": {
        "1": "Y me habló el Señor, diciendo:",
        "2": "Hijo de hombre, tú habitas en medio de un pueblo rebelde, que tiene ojos para ver y no mira, y oídos para oír y no escucha; porque es ella una gente contumaz.",
        "3": "Tú, pues, ¡oh hijo de hombre!, vete preparando los avíos necesarios para cambiar de país, y los sacarás fuera de día, a la vista de ellos, y partirás del lugar en que habitas a otro lugar, viéndolo ellos, por si tal vez paran en eso su atención, porque es ésa una familia contumaz.",
        "4": "De día, pues, y a vista de ellos sacarás fuera tu equipaje, como quien se muda a otro país; pero tú partirás al caer la tarde, a la vista de ellos, como uno que va a vivir a otra tierra.",
        "5": "Harás, viéndolo ellos, una abertura en la pared de tu casa, y saldrás por ella.",
        "6": "Luego, a la vista de ellos, te harás llevar en hombros de otros, y serás conducido fuera siendo ya casi de noche; cubrirás tu rostro, y no verás la tierra, porque yo te he puesto para anunciar portentos a la casa de Israel.",
        "7": "Hice, pues, yo lo que el Señor me mandara; saqué fuera mi equipaje siendo de día, como quien va a mudar de país, y por la tarde horadé yo mismo la pared, partí siendo ya de noche, llevado en hombros de otros, a la vista de todos ellos.",
        "8": "Y me habló el Señor por la mañana, diciéndome:",
        "9": "Hijo de hombre, ¿por ventura los de la familia de Israel, familia contumaz, dejarán de preguntarte qué significa lo que haces?",
        "10": "Les dirás, pues: Así habla el Señor Dios: Este duro vaticinio descargará sobre toda la familia de Israel que habita en su recinto.",
        "11": "Diles: Yo soy para vosotros un portento, o señal maravillosa; como lo que yo he hecho, así se les hará a ellos; serán transportados a otro país, y hechos cautivos.",
        "12": "Y el jefe que está en medio de ellos, llevado será en hombros, saldrá de noche; horadarán la pared para sacarlo fuera; su cara será cubierta para que no vea la tierra.",
        "13": "Y yo extenderé mis redes sobre él, y quedará cogido en ellas; y lo llevaré a Babilonia, a la tierra de los caldeos; mas él no la verá, y morirá en ella.",
        "14": "Y a todos los que están alrededor suyo, a su guardia y a sus tropas los dispersaré por los cuatro ángulos de la tierra, y haré que la espada del enemigo los vaya persiguiendo.",
        "15": "Y conocerán que yo soy el Señor cuando los haya esparcido por entre las naciones y diseminado por toda la tierra.",
        "16": "Y preservaré de la espada, y del hambre, y de la peste a algunos pocos de ellos, para que cuenten entre las naciones a donde irán todas sus maldades, y conocerán que yo soy el Señor.",
        "17": "Y me habló el Señor y me dijo:",
        "18": "Hijo de hombre, come tu pan con azoramiento, y bebe el agua con agitación y con tristeza.",
        "19": "Y dirás al pueblo de Israel que está en esta tierra: Así habla el Señor Dios a aquellos que aún habitan en Jerusalén , en la tierra de Israel: Comerán su pan llenos de sobresalto, y beberán su agua poseídos de congoja; porque quedará el país desolado de su mucha gente, por causa de las maldades de sus habitantes.",
        "20": "De suerte que las ciudades hoy día pobladas quedarán desiertas y el país hecho un páramo, y conoceréis que yo soy el Señor.",
        "21": "Me habló el Señor otra vez, y me dijo:",
        "22": "Hijo de hombre, ¿qué refrán es ese que tenéis vosotros en tierra de Israel, según el cual dicen: Irán corriendo los días, y en nada pararán todas las visiones?",
        "23": "Por lo mismo diles: Esto dice el Señor Dios: Yo haré que cese ese refrán, y que nunca jamás se repita por el pueblo de Israel; y diles que están para llegar los días en que se cumplirán los sucesos anunciados en todas las visiones.",
        "24": "Porque no quedará más sin efecto ninguna visión, ni habrá predicción ambigua entre los hijos de Israel;",
        "25": "pues yo, que soy el Señor, hablaré, y sucederá cuando lo dijere, y no se diferirá para más adelante; sino que en vuestros días, ¡oh familia contumaz!, yo hablaré, y obraré, dice el Señor Dios.",
        "26": "Me habló de nuevo el Señor, y me dijo:",
        "27": "Hijo de hombre, mira lo que dicen los de la casa de Israel: La visión que éste ha tenido es para de aquí a muchos años, y él vaticina para tiempos lejanos.",
        "28": "Por tanto tú les dirás a ellos: Así habla el Señor Dios: Todas mis palabras en lo sucesivo no se diferirán más, lo que yo dijere se ejecutará, dice el Señor Dios."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 23,
      "versus": {
        "1": "Me habló de nuevo el Señor, y me dijo:",
        "2": "Hijo de hombre, vaticina contra los profetas falsos de Israel, que se entremeten a profetizar; y a estos que profetizan por su capricho, les dirás: Escuchad lo que dice el Señor:",
        "3": "Así habla el Señor Dios: ¡Ay de los profetas insensatos, que siguen su propio espíritu y no ven nada!",
        "4": "Tus profetas, ¡oh Israel!, son como zorras en los despoblados.",
        "5": "Vosotros no habéis hecho frente, ni os habéis opuesto como muro a favor de la casa de Israel, para sostener la pelea en el día del Señor.",
        "6": "Vanas son las visiones que ellos tienen, y embustes sus adivinaciones, cuando dicen: El Señor ha dicho; siendo así que no son enviados del Señor, y persisten en asegurar aquello que han anunciado.",
        "7": "¿Acaso dejan de ser vanas vuestras visiones, y mentirosas las adivinaciones que habéis propalado? Vosotros decís: Así ha hablado el Señor; cuando yo nada os he hablado.",
        "8": "Por tanto, esto dice el Señor Dios: Porque habéis publicado cosas vanas, y por ser mentirosas vuestras visiones, por eso vedme aquí contra vosotros, dice el Señor Dios.",
        "9": "Y mi mano descargará sobre los profetas forjadores de visiones vanas y de mentirosas adivinaciones: no serán ya admitidos en la reunión de mi pueblo, ni escritos en el censo de la familia de Israel, en cuya tierra no volverán a entrar; y conoceréis que yo soy el Señor Dios.",
        "10": "Porque han engañado ellos a mi pueblo diciéndole ¡Paz!, siendo así que no hay tal paz; mi pueblo construía una muralla, y ellos la recubrían con argamasa suelta sin mezcla de paja.",
        "11": "Diles, pues, a esos que revocaban con mal mortero, que la muralla caerá; porque vendrán aguaceros e inundaciones, y arrojaré del cielo enormes piedras, y enviaré un viento tempestuoso que todo lo destruirá.",
        "12": "Y cuando la muralla haya caído, acaso no se os dirá por mofa: ¿Dónde está la encostradura que vosotros hicisteis?",
        "13": "Por tanto esto dice el Señor Dios: En medio de mi indignación haré estallar de repente un viento tempestuoso, y lleno de furor enviaré aguaceros, que todo lo inundarán, y airado arrojaré enormes piedras que todo lo arrasarán;",
        "14": "y arruinaré el muro que encontrasteis con barro sin mezcla, y lo igualaré con el suelo, y se descubrirán sus cimientos, y caerá; y perecerán con él aquellos falsos profetas, y conoceréis que yo soy el Señor.",
        "15": "Y desfogaré mi indignación en la muralla, y en aquellos que la encostraron sin mezcla, y os diré a vosotros: La muralla ya no existe; ni existen aquellos que la encostraron,",
        "16": "es a saber, los profetas de Israel, que profetizaban sobre Jerusalén y veían para ella visiones lisonjeras o de paz, siendo así que no hay tal paz, dice el Señor Dios.",
        "17": "Tú, ¡oh hijo de hombre!, reprende con rostro firme a las hijas de tu pueblo que profetizan por su propio capricho, y vaticina acerca de ellas,",
        "18": "¡Ay de aquellos que ponen almohadillas bajo de todos los codos, y hacen cabezales para poner debajo de las cabezas de los de toda edad, a fin de hacer presa de las almas del pueblo mío, y mientras cazaban las almas de mi pueblo, decían que las vivificaban!",
        "19": "Y me deshonraban delante de mi pueblo por un puñado de cebada y por un pedazo de pan, matando las almas que no son muertas, y dando por vivas las que no viven, vendiendo mentiras a mi pueblo, el cual da crédito a ellas.",
        "20": "Por tanto, así habla el Señor Dios: Vedme aquí contra vuestras almohadillas o lisonjas, con las cuales cazáis las almas como las aves; y yo las destruiré en vuestras mismas manos, y haré volar libremente las almas que vosotros cazáis.",
        "21": "Yo romperé vuestros cabezales, y libraré de vuestro poder a los del pueblo mío, y no dejaré que sean presa de vuestras manos; y sabréis que yo soy el Señor.",
        "22": "Porque vosotras con vuestras mentiras habéis entristecido el corazón del justo, al cual no había yo entristecido; y habéis fortalecido los brazos del impío, para que no se convirtiese de su mal proceder, y viviese:",
        "23": "Por tanto, no tendréis ya en adelante esas falsas visiones vuestras, ni esparciréis vuestras adivinaciones, y yo libraré de vuestras manos al pueblo mío; y conoceréis que yo soy el Señor."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 23,
      "versus": {
        "1": "Y vinieron a encontrarme algunos de los ancianos de Israel, y se sentaron junto a mí.",
        "2": "Y me habló el Señor, diciendo:",
        "3": "Hijo de hombre, esos varones llevan sus inmundicias o ídolos dentro de sus corazones, y tienen siempre delante de sí el escándalo de su maldad. Cuando ellos me pregunten, ¿piensas acaso que les contestaré?",
        "4": "Por tanto, háblales, y diles: Esto dice el Señor Dios: Cualquier hombre de la casa de Israel que tenga colocadas en su corazón sus inmundicias o ídolos, y tenga delante de sí el escándalo de su maldad, y viniere a encontrar el profeta para preguntarme por su medio, yo el Señor le responderé según sus inmundicias o idolatrías;",
        "5": "para que la casa de Israel halle su ruina en su propio corazón, con el cual se alejaron de mí para seguir todos sus ídolos.",
        "6": "Por tanto, di a la casa de Israel: Así habla el Señor Dios: Convertíos, y apartaos de vuestros ídolos, y no volváis vuestras caras para mirar todas vuestras abominaciones.",
        "7": "Porque cualquier hombre de la casa de Israel, y cualquier extranjero que sea prosélito en Israel, si se enajenare de mí, y colocare sus ídolos en su corazón, y estableciere delante de sí el escándalo de su iniquidad, y viniere a encontrar al profeta, a fin de preguntarme por medio de éste, yo el Señor le responderé a él por mí o según mi justicia;",
        "8": "y miraré a aquel hombre con rostro airado, y haré que venga a ser el escarmiento y la fábula de todos, y le exterminaré de en medio de mi pueblo; y sabréis que yo soy el Señor.",
        "9": "Y cuando cayere el profeta en error, y hablare falso, yo el Señor he dejado que se engañase aquel profeta: mas yo descargaré mi mano sobre él, y lo borraré del censo del pueblo mío de Israel.",
        "10": "Y ellos llevarán la pena de su iniquidad; según sea el castigo de la iniquidad del que consulte, así será el castigo de la iniquidad del profeta que responda,",
        "11": "a fin de que en adelante no se desvíe de mí la familia de Israel, ni se contamine con todas sus prevaricaciones; sino que sean ellos el pueblo mío, y yo sea su Dios, dice el Señor de los ejércitos.",
        "12": "Me habló de nuevo el Señor, diciendo:",
        "13": "Hijo de hombre, si esa tierra pecare contra mí, prevaricando enormemente, yo descargaré mi mano sobre ella, y le quitaré el sustento del pan, y le enviaré el hambre, y mataré personas y bestias.",
        "14": "Y si se hallaren en ella estos tres hombres, Noé , Daniel y Job, ellos por su justicia librarán sus vidas, dice el Señor de los ejércitos.",
        "15": "Que si yo enviare además a esa tierra feroces bestias para devastarla, y quedare inhabitable, sin que transite persona alguna por ella, por temor de las fieras;",
        "16": "si estos tres varones estuvieren en ella, juro yo, dice el Señor Dios, que no librarán a sus hijos ni hijas, sino que ellos solos serán librados, y la tierra quedará asolada.",
        "17": "O si enviare yo contra aquella tierra la espada, y dijere a la espada: Recorre ese país; y matare yo allí personas y bestias,",
        "18": "y se hallaren en medio de aquel país dichos tres varones, juro yo, dice el Señor Dios, que no librarán ellos sus hijos ni hijas, sino que ellos solos serán librados.",
        "19": "Y si también enviare yo pestilencia sobre aquella tierra, y derramare sobre ella mi indignación causando gran mortandad, y quitando de ella hombres y animales;",
        "20": "y Noé , Daniel y Job estuvieren en medio de ella, juro yo, dice el Señor Dios, que no librarán a sus hijos ni hijas, sino que por su inocencia salvarán ellos solos sus almas.",
        "21": "Porque esto dice el Señor Dios: Si yo enviare contra Jerusalén los cuatro castigos peores, la espada, el hambre, las bestias feroces y la peste, a fin de acabar con los hombres y ganados,",
        "22": "sin embargo, se salvarán algunos de ellos, los cuales sacarán fuera de la tierra a sus hijos e hijas; y he aquí que éstos vendrán a vosotros aquí a Babilonia, y veréis su conducta y sus obras, y os consolaréis entonces de los desastres que yo he descargado sobre Jerusalén , y de todo el peso con que la he oprimido.",
        "23": "Y os servirá de consuelo ver sus costumbres y sus procederes; y conoceréis que no sin razón hice en ella todo lo que hice, dice el Señor Dios."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 8,
      "versus": {
        "1": "Me habló de nuevo el Señor, diciendo:",
        "2": "Hijo de hombre, ¿qué se hará del tronco de la vid, con preferencia a todos los leños o maderas que se hallan entre los árboles de las selvas y de los bosques?",
        "3": "¿Acaso se echará mano de dicho tronco para hacer de él alguna obra, o se podrá formar de él tan sólo una estaca para colgar alguna cosa?",
        "4": "He aquí que se arroja al fuego, el fuego consume los dos extremos de él, y lo de en medio queda reducido a pavesas; ¿será acaso útil para alguna obra?",
        "5": "Aun cuando estaba entero no era a propósito para obra alguna, ¿cuánto menos podrá hacerse de él alguna cosa después que el fuego lo ha devorado y consumido?",
        "6": "Por tanto, esto dice el Señor Dios: Como el árbol o tronco de la vid entre los árboles de los bosques, el cual entrego yo al fuego para que lo devore, así haré con los moradores de Jerusalén .",
        "7": "Yo los miraré con semblante airado; saldrán de un fuego, y otro fuego los consumirá; y conoceréis que yo soy el Señor cuando volviere mi rostro contra ellos,",
        "8": "y dejare inhabitable y desolada su tierra; puesto que ellos se hicieron prevaricadores, dice el Señor Dios."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 63,
      "versus": {
        "1": "Me habló de nuevo el Señor, diciendo:",
        "2": "Hijo de hombre, haz conocer a Jerusalén sus abominaciones,",
        "3": "y dile: Esto dice el Señor Dios a Jerusalén : Tu origen y tu raza es de tierra de Canaán, amorreo era tu padre, y cetea tu madre.",
        "4": "Y cuando tú saliste a luz, en el día de tu nacimiento , no te cortaron el ombligo, ni te lavaron con agua saludable, ni usaron contigo la sal, ni fuiste envuelta en pañales.",
        "5": "Nadie te miró compasivo, ni se apiadó de ti, para hacer contigo alguno de estos oficios; sino que fuiste echada sobre el suelo con desprecio de tu vida el mismo día en que naciste.",
        "6": "Pasando yo cerca de ti, te vi ensuciada aún en tu propia sangre; y te dije cuando estabas envuelta en tu sangre: Vive, vive, te dije, ¡oh tú que éstas envuelta en tu sangre!",
        "7": "Como la hierba del prado te hice crecer; y tú creciste, y te hiciste grande, y llegaste a la edad y tiempo de usar los adornos mujeriles, al tiempo de la pubertad; pero tú estabas desnuda y cubierta de ignominia.",
        "8": "Y pasé junto a ti, y te vi, y estabas tú ya entonces en la edad de los amores, o en la pubertad, y extendí yo sobre ti la punta de mi manto y cubrí tu ignominia, y te hice un juramento, e hice contigo un contrato, dice el Señor Dios, y desde entonces fuiste mía.",
        "9": "Y te lavé con agua, y te limpié de tu sangre, y te ungí con óleo.",
        "10": "Y te vestí con ropas de varios colores, y te di calzado de color de jacinto y ceñidor de lino fino, y te vestí con un manto finísimo.",
        "11": "Y te engalané con ricos adornos, y puse brazaletes en tus manos y un collar alrededor de tu cuello.",
        "12": "Y adorné con joyas tu frente, y tus orejas con zarcillos, y tu cabeza con hermosa diadema,",
        "13": "y quedaste ataviada con oro y con plata, y vestida de fino lienzo y de bordados de varios colores, se te dio para comer la flor de harina con miel y aceites, viniste en fin a ser extremadamente bella, y llegaste a ser la reina del mundo.",
        "14": "Y tu hermosura te dio fama entre las naciones, por causa de los adornos que yo puse en ti, dice el Señor Dios.",
        "15": "Envanecida con tu hermosura, te prostituiste, como si fueras dueña de ti, y te ofreciste lujuriosa a todo el que pasaba, entregándote a él.",
        "16": "Y cogiendo tus vestidos, y cosiendo de aquí y de allí, hiciste de ellos adornos para los ídolos de las alturas; en donde tú de tal manera te prostituiste, que nunca jamás se había visto ni se verá cosa semejante.",
        "17": "Y echando mano de los adornos de tu gloria, hechos con mi oro y con mi plata, los cuales te había yo dado, hiciste de ellos figuras humanas, y has idolatrado con ellas.",
        "18": "Y tus vestidos de diversos colores los empleaste en las imágenes de tus ídolos, y a ellas ofreciste el óleo mío y mis perfumes.",
        "19": "Y el pan que yo te di, y la flor de harina, el óleo y la miel con que yo te alimentaba, lo presentaste ante ellos como ofrenda de suave olor; esto hiciste, dice el Señor Dios.",
        "20": "Y tomaste tus hijos e hijas, que habías engendrado para mí, y se los sacrificaste para que fuesen devorados del fuego. ¿Y te parece poca cosa tu prostitución?",
        "21": "Tú inmolaste mis hijos, y los diste a los ídolos, a los cuales los consagraste.",
        "22": "Y después de todas tus abominaciones y prostituciones, te has olvidado de los tiempos de tu mocedad; cuando te hallabas desnuda y llena de ignominia, envuelta en tu propia sangre.",
        "23": "Y acaeció que después de tanta malicia tuya (¡ay!, ¡ay de ti!, dice el Señor Dios),",
        "24": "te construiste lupanares; y te hiciste ramerías en todas las plazas;",
        "25": "en toda encrucijada de camino pusiste tú la señal de prostitución; y has hecho abominable tu hermosura, y te abandonaste a todo caminante, y multiplicaste tus fornicaciones, o idolatrías.",
        "26": "Y pecaste con los hijos de Egipto vecinos tuyos, muy corpulentos, adorando sus innumerables ídolos, multiplicando así las idolatrías para irritarme.",
        "27": "He aquí que yo extendí mi mano sobre ti, y te quité tus cosas sagradas, y te abandoné al arbitrio de las hijas o ciudades de los filisteos que te aborrecen, y se avergüenzan de tu malvado proceder.",
        "28": "Pero tú, aún no estando saciada, has pecado con los hijos de los asirios, y ni después de tales idolatrías has quedado satisfecha.",
        "29": "Y multiplicaste tus idolatrías en tierra de Canaán con los caldeos, y tampoco con esto te saciaste.",
        "30": "¿Con qué podré yo limpiar tu corazón, dice el Señor Dios, haciendo tú todas estas cosas propias de una mujer ramera y descarada?",
        "31": "Porque en cada encrucijada de camino o calle fabricaste tu burdel, y en toda plaza te hiciste un altar profano; y no fuiste como ramera que con el desdén aumenta el precio;",
        "32": "sino como una mujer adúltera, que en vez del propio marido, convida a los extraños.",
        "33": "A todas las otras rameras se les da paga; mas tú la has dado a todos tus amantes, y les hacías regalos, para que de todas partes viniesen a pecar contigo.",
        "34": "Y ha sucedido en ti lo contrario de aquello que se acostumbra con las mujeres de mala vida; y no habrá después de ti fornicación semejante. Porque en haber tú dado la paga, en lugar de haberla recibido, has hecho todo lo contrario de lo que se acostumbra.",
        "35": "Por tanto, ¡oh mujer pecadora!, he aquí lo que dice el Señor;",
        "36": "así habla el Señor Dios: Pues has malgastado tu dinero, prostituyéndote a los ídolos, y has hecho pública tu ignominia en tus idolatrías con tus amantes y en la sangre de tus hijos, que has ofrecido a los ídolos de tus abominaciones,",
        "37": "he aquí que yo reuniré a tus amantes, con quienes has pecado, y a todos tus queridos, y a todos los que habías aborrecido, y los reuniré contra ti de todas partes, y delante de ellos descubriré tu ignominia, y verán ellos toda tu torpeza;",
        "38": "y te castigaré según las leyes que hay sobre adúlteras y sobre homicidas, y te quitaré la vida lleno de furor y de celos.",
        "39": "Y te entregaré en poder de ellos, y ellos destruirán tu burdel, y demolerán tu ramería (la ciudad de Jerusalén ) y te desnudarán de tus vestidos, y robarán aquello que te embellecía, y te dejarán desnuda y llena de ignominia;",
        "40": "y reunirán contra ti la muchedumbre, y te apedrearán y te atravesarán con sus espadas,",
        "41": "y tus casas las entregarán a las llamas, y tomarán justa venganza de ti, a la vista de muchísimas mujeres o naciones; y tú cesarás de pecar, y nunca más darás pagas.",
        "42": "Entonces cesará también mi indignación contra ti, y se acabarán los celos que me causaste, y quedaré quieto, y no me irritaré más.",
        "43": "Por cuanto te olvidaste de los días de tu mocedad, y me provocaste con todas esas cosas; por lo mismo yo también he hecho que recaigan sobre ti los desórdenes de tu vida, dice el Señor Dios; y aún no te castigaré conforme merecen los delitos de todas tus abominaciones.",
        "44": "Mira que todo el que profiere aquel proverbio común, te lo aplicará a ti, diciendo: De tal madre, tal hija.",
        "45": "Verdaderamente que tú eres hija de tu madre, que abandonó a su marido y a sus hijos; y hermana eres tú de tus hermanas, que desecharon a sus maridos y a sus hijos, cetea es tu madre y amorreo tu padre.",
        "46": "Tu hermana mayor es Samaria, con sus hijas, que habitan a tu izquierda; y Sodoma, con sus hijas, que habitan a la derecha, ésa es tu hermana menor.",
        "47": "Pero tú no solamente no te has quedado atrás en seguir sus caminos e imitar sus maldades; sino que casi has sido más perversa que aquéllas en todos tus procederes.",
        "48": "Juro yo, dice el Señor Dios, que no hizo Sodoma tu hermana, ella y sus hijas, lo que tú y tus hijas habéis hecho.",
        "49": "He aquí cuál fue la maldad de Sodoma tu hermana: La soberbia, la hartura o gula, y la abundancia o lujo, y la ociosidad de ella y de sus hijas, y no socorrer al necesitado y al pobre.",
        "50": "Y se engrieron, y cometieron abominaciones delante de mí, y yo las aniquilé como tú has visto.",
        "51": "Y no cometió Samaria la mitad de los pecados que has cometido tú; sino que la has sobrepujado en tus maldades, y has hecho que pareciesen justas tus hermanas, a fuerza de tantas abominaciones como tú has cometido.",
        "52": "Carga, pues, tú también con la ignominia, ya que en pecar has excedido a tus hermanas, obrando con mayor malicia que ellas, pues parangonadas contigo son ellas justas. Por eso confúndete tú también, y lleva sobre ti la ignominia tuya, tú que eres tan perversa que haces parecer buenas a tus hermanas.",
        "53": "Mas yo las restableceré, haciendo que Sodoma vuelva del cautiverio junto con sus hijas, y haciendo volver del cautiverio a Samaria y las hijas suyas, y junto con ellas haré también volver a tus hijos llevados al cautiverio,",
        "54": "para que esto te sirva de ignominia y te llenes de confusión por todo lo que hiciste, y les seas a ellas motivo de consuelo.",
        "55": "Y tu hermana Sodoma y sus hijas volverán a su antiguo estado, y volverán al antiguo estado Samaria y sus hijas, y tú también y las hijas tuyas volveréis a vuestro primitivo estado.",
        "56": "Tú, ¡oh Jerusalén !, en el tiempo de tu fausto jamás te dignaste tomar en boca a tu hermana Sodoma;",
        "57": "antes que se descubriese tu malicia, como lo está ahora, y que tú fueses el escarnio de las hijas, (o ciudades) de Siria y de todas las hijas de los filisteos que tienes alrededor, y te rodean por todos lados.",
        "58": "Tú has llevado el castigo de tu maldad, y quedado cubierta de ignominia, dice el Señor Dios.",
        "59": "Porque así habla el Señor Dios: Yo te trataré a ti de este modo; pues tú despreciaste el juramento, e hiciste nulo el pacto.",
        "60": "Con todo yo me acordaré aún del pacto hecho contigo en los días de tu mocedad, y haré revivir contigo la alianza sempiterna.",
        "61": "Entonces te acordarás tú de tus desórdenes, y te avergonzarás, cuando recibas contigo a tus hermanas, mayores que tú, con las menores, y te las daré yo a ti en lugar de hijas; mas no en virtud de la antigua alianza contigo.",
        "62": "Y renovaré contigo mi alianza, y reconocerás que soy yo el Señor,",
        "63": "a fin de que te acuerdes de tus crímenes, y te confundas, y no te atrevas a abrir la boca de pura vergüenza, cuando yo me hubiere aplacado contigo, después de todas tus fechorías, dice el Señor Dios."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 24,
      "versus": {
        "1": "Me habló el Señor, diciendo:",
        "2": "Hijo de hombre, propón un enigma, y cuenta una parábola a la casa de Israel.",
        "3": "Diles, pues: Así habla el Señor Dios: Una gran águila, de grandes alas y de miembros muy extendidos, poblada de plumas de varios colores, vino al Líbano, o a la Judea, y se llevó lo mejor del cedro.",
        "4": "Arrancó de él los retoños que despuntaban, y los transportó a la tierra de Canaán, o de los traficantes, y los puso en una ciudad de gran comercio.",
        "5": "Y tomó de la semilla de aquella tierra, y la sembró en un campo para que echase sus raíces, junto a una gran abundancia de aguas, y la sembró en la superficie.",
        "6": "Y cuando hubo brotado, creció y se hizo una cepa muy lozana, pero de poca elevación; cuyos vástagos se dirigían hacia aquella águila, y debajo de cuya sombra estaban sus raíces; llegó, pues, a ser una parra, y echó mugrones y sarmientos.",
        "7": "Y vino otra águila grande, de grandes alas y de muchas plumas; y he aquí que aquella parra, como que volvió sus raíces, y extendió sus sarmientos hacia ella, para ser regada con sus fecundos canales.",
        "8": "Plantada fue aquella vid en buena tierra, y junto a abundantes aguas, para que se dilate frondosa, y dé fruto y llegue a ser una parra grande.",
        "9": "Les dirás, pues: Así habla el Señor Dios: ¿Qué acaso prosperará? ¿No arrancará sus raíces la primera águila, y no destruirá sus frutos, y hará secar todos los sarmientos que había arrojado, de suerte que quede un tronco seco; y eso sin necesidad de gran poder, ni de mucha gente para arrancarla de cuajo?",
        "10": "Mira, ella es cierto que está plantada; ¿pero acaso prosperará? ¿No es verdad que luego que el viento abrasador la tocare se secará y quedará árida, a pesar de todos los canales que la fecundan?",
        "11": "Y me habló el Señor, diciendo:",
        "12": "Di a esa familia provocadora: ¿No sabéis vosotros lo que esto significa? Mirad, el rey de Babilonia vino a Jerusalén , y se apoderó del rey y de sus príncipes, y se los llevó a su reino, a Babilonia.",
        "13": "Y tomó uno de la estirpe real, e hizo alianza con él, y recibió de él el juramento de fidelidad; y además sacó del país a los valientes,",
        "14": "para que el reino quedase abatido, y no pudiese levantarse, sino que observase y mantuviese el pacto.",
        "15": "Pero el nuevo rey apartándose de lo pactado, envió mensajeros a Egipto para que lo ayudara con su caballería y muchísima tropa. ¿Acaso prosperará o hallará salvación quien esto hizo? ¿Y el que ha roto la alianza, podrá ponerse a salvo?",
        "16": "Yo juro, dice el Señor Dios, que en el país del rey que le había puesto sobre el trono, y cuyo juramento quebrantó, violando el pacto que con él había hecho, allí en medio de Babilonia morirá.",
        "17": "Y el faraón con su gran ejército y su mucha gente no peleará contra el enemigo, cuando éste levante terraplenes, y forme trincheras para matar mucha gente,",
        "18": "por haber despreciado el rey el juramento y violado el pacto, después de haber contraído alianza; pues todo esto hizo, no se librará.",
        "19": "Por tanto, esto dice el Señor Dios: Juro yo que por causa del juramento que él despreció, y de la alianza que violó, lo castigaré en su propia persona.",
        "20": "Y extenderé mi red barredora sobre él, y quedará cogido en mis redes, y lo conduciré a Babilonia, y allí lo juzgaré por la prevaricación con que me ha despreciado.",
        "21": "Y perecerán al filo de la espada todos sus fugitivos y todos sus escuadrones, y los que quedaren serán esparcidos por toda la tierra, y conoceréis que yo el Señor he hablado.",
        "22": "Esto dice el Señor Dios: Yo tomaré de los más escogidos del cedro empinado, y lo plantaré; desgajaré de lo alto de sus ramas un tierno ramito, y lo plantaré sobre un monte alto y descollado.",
        "23": "Sobre el alto monte de Israel lo plantaré, y brotará un retoño, y dará fruto, y llegará a ser un gran cedro, debajo del cual hallarán albergue todas las aves, y anidarán a la sombra de sus hojas todas las especies de volátiles.",
        "24": "Y conocerán todos los árboles del país que yo el Señor humillé al árbol empinado, y ensalcé la humilde planta; y sequé el árbol verde, e hice reverdecer el árbol seco. Yo el Señor lo dije y lo hice."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 32,
      "versus": {
        "1": "Me habló nuevamente el Señor, diciendo:",
        "2": "¿Cómo es que entre vosotros, en tierra de Israel, habéis convertido en proverbio este dicho: Los padres comieron uvas agrias, y los hijos sufren la dentera?",
        "3": "Juro yo, dice el Señor Dios, que esta parábola no será ya más para vosotros un proverbio en Israel.",
        "4": "Porque todas las almas son mías; como es mía el alma del padre, lo es también la del hijo. El alma que pecare, ésa morirá.",
        "5": "Y si un hombre fuere justo, y viviere según derecho y justicia;",
        "6": "si no celebrare banquetes en los montes, ni levantare sus ojos hacia los ídolos de la casa de Israel; si no violare la mujer de su prójimo, ni se acercare a su propia mujer en el tiempo de su menstruación,",
        "7": "y no ofendiere a nadie; si volviere la prenda al deudor; si no tomare nada ajeno a la fuerza; si partiere su pan con el hambriento, y vistiere al desnudo;",
        "8": "si no prestare a usura, ni recibiere más de lo prestado, si no obrare la maldad, y sentenciare justamente sin distinción de personas;",
        "9": "si arreglare su proceder a mis mandamientos, y observare mis leyes para obrar rectamente, éste tal es varón justo, y tendrá vida verdadera y feliz, dice el Señor Dios.",
        "10": "Pero si él tiene un hijo, el cual sea ladrón y homicida, o cometa otras maldades;",
        "11": "y que lejos de hacer cosa buena, celebre banquetes en los montes de los ídolos, y viole la mujer de su prójimo;",
        "12": "ofenda al desvalido y al pobre, robe lo ajeno, no devuelva la prenda, levante sus ojos hacia los ídolos, cometa abominaciones;",
        "13": "dé a usura y reciba más de lo prestado: ¿Acaso ése vivirá? No vivirá. Habiendo hecho todas estas cosas tan detestables, morirá sin remedio: Su sangre caerá sobre él.",
        "14": "Y si éste tuviere un hijo, que viendo todos los pecados que su padre ha cometido entrare en temor, y no lo imitare en ellos;",
        "15": "si no celebrare banquetes en los montes, ni levantare sus ojos hacia los ídolos de la casa de Israel, y no violare la mujer de su prójimo;",
        "16": "si no ofendiere a nadie, ni retuviere la prenda, ni robare lo ajeno; si diere de su pan al hambriento, y vistiere al desnudo;",
        "17": "si no hiciere ningún agravio al pobre, ni recibiere usura, ni interés; si observare mis leyes, y anduviere según mis preceptos, éste no morirá por causa de la iniquidad de su padre, sino que vivirá felizmente.",
        "18": "Su padre, por haber sido un calumniador y opresor de su prójimo, y por haber obrado la maldad en medio de su pueblo, murió en pena de su iniquidad.",
        "19": "Y vosotros decís: ¿Por qué motivo no ha pagado el hijo la pena de la iniquidad de su padre? Por esto, porque el hijo ha obrado según la ley y según la justicia; él ha observado todos mis mandamientos, y los ha cumplido; y por lo mismo tendrá vida verdadera y feliz.",
        "20": "El alma que pecare, ésa morirá. No pagará el hijo la pena de la maldad de su padre, ni el padre la de la maldad de su hijo: La justicia del justo sobre él recaerá, y la impiedad del impío sobre el impío caerá.",
        "21": "Pero si el impío hiciere penitencia de todos los pecados que ha cometido, y observare todos mis preceptos, y obrare según derecho y justicia, tendrá vida verdadera, y no morirá.",
        "22": "De todas cuantas maldades haya él cometido, yo no me acordaré más; él hallará vida en la virtud que ha practicado.",
        "23": "¿Acaso quiero yo la muerte del impío, dice el Señor Dios, y no antes bien que se convierta de su mal proceder, y viva?",
        "24": "Pero si el justo se desviare de su justicia, y cometiere la maldad según las abominaciones que suele hacer el impío, ¿por ventura tendrá él vida? Todas cuantas obras buenas había él hecho, se echarán en olvido; por la prevaricación en que ha caído y por el pecado que ha cometido, por eso morirá.",
        "25": "Y vosotros habéis dicho: La conducta que observa el Señor no es justa. Escuchad, pues, oh hijos de Israel: ¿Acaso es el proceder mío el que no es justo, y no son más bien perversos vuestros procederes?",
        "26": "Porque cuando el justo se desviare de su justicia y pecare, por ello morirá: Morirá por la injusticia que obró.",
        "27": "Y si el impío se apartare de la impiedad que obró, y procediere con rectitud y justicia, dará él mismo la vida a su alma;",
        "28": "porque si él entra otra vez en sí mismo, y se aparta de todas las iniquidades que ha cometido, tendrá verdadera vida y no morirá.",
        "29": "Y dicen los hijos de Israel: No es justa la conducta que tiene el Señor. ¿Acaso es la conducta mía la que no es justa, ¡oh casa de Israel!, y no son antes bien depravados vuestros procederes?",
        "30": "Por tanto, yo juzgaré, dice el Señor Dios, ¡oh casa de Israel!, a cada cual según sus obras. Convertíos y haced penitencia de todas vuestras maldades; y no serán éstas causa de vuestra perdición.",
        "31": "Arrojad lejos de vosotros todas vuestras prevaricaciones que habéis cometido, y formaos un corazón nuevo y un nuevo espíritu. ¿Y por qué has de morir, oh casa de Israel?",
        "32": "Y pues yo no deseo la muerte de aquel que muere, dice el Señor Dios, convertíos y viviréis."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 14,
      "versus": {
        "1": "TÚ ponte a endechar por los príncipes de Israel,",
        "2": "y dirás: ¿Por qué vuestra madre, como una leona, habitó entre leones, y crió sus cachorros en medio de los leoncillos?",
        "3": "Y ensalzó a uno de sus leoncillos, el cual se hizo león, y aprendió a arrebatar la presa y a devorar hombres.",
        "4": "Y corrió su fama por entre las gentes; y éstas, no sin recibir de él muchas heridas, lo cogieron y lo llevaron encadenado a tierra de Egipto.",
        "5": "Mas ella (la leona) viéndose privada de su apoyo, y que había salido fallida su esperanza, cogió a otro de sus leoncillos, del cual formó un nuevo león.",
        "6": "Andaba éste entre los otros leones, y se hizo león, y aprendió a arrebatar la presa y a devorar hombres;",
        "7": "aprendió a dejar viudas las mujeres y a convertir en desierto las ciudades; y al estruendo de sus rugidos quedó desolado todo el país.",
        "8": "Y se reunieron contra él las gentes de todas las provincias, y le tendieron el lazo, y lo cogieron, saliendo ellas heridas.",
        "9": "Y lo metieron en una jaula, y lo condujeron encadenado al rey de Babilonia; y lo encerraron en una cárcel, para que no se oyese más su voz sobre los montes de Israel.",
        "10": "Vuestra madre, como una vid de vuestra sangre o estirpe, ha sido plantada junto al agua; por la abundancia de agua crecieron sus frutos y sarmientos.",
        "11": "Y sus fuertes varas vinieron a ser cetros de soberanos, y se elevó su tronco en medio de las ramas; y se vio ensalzada con sus sarmientos.",
        "12": "Mas ella fue arrancada con ira, y echada por tierra, y un viento abrasador secó sus frutos; se marchitaron y secaron sus robustas varas, y el fuego la devoró.",
        "13": "Y ahora ha sido trasplantada a un desierto, en una tierra árida e inaccesible.",
        "14": "Y de una vara de sus ramas salió un fuego que devoró sus frutos, sin que quedara en ella una vara fuerte para servir de cetro a los soberanos. Cántico lúgubre es éste, y para llanto servirá."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 49,
      "versus": {
        "1": "Y sucedió que en el año séptimo, en el quinto mes, a diez días del mes, vinieron algunos de los ancianos de Israel a consultar al Señor, y se sentaron enfrente de mí.",
        "2": "Y me habló el Señor, diciendo:",
        "3": "Hijo de hombre, habla a los ancianos de Israel, y les dirás: Esto dice el Señor Dios: ¿Y vosotros venís a consultarme? Yo os juro que no os daré ninguna respuesta, dice el Señor Dios.",
        "4": "Júzgalos a estos tales, ¡oh hijo de hombre!, júzgalos; muéstrales las abominaciones de sus padres.",
        "5": "Y les dirás: Así habla el Señor Dios: El día en que escogí yo a Israel, y extendí mi mano a favor de los de la casa de Jacob , y me manifesté a ellos en la tierra de Egipto, y levanté mi mano para protegerlos, diciendo: Yo seré el Señor Dios vuestro,",
        "6": "aquel día empleé mi poder para sacarlos de la tierra de Egipto, a una tierra que yo les tenía ya destinada, la cual mana leche y miel, tierra la más excelente de todas.",
        "7": "Y les dije: Arroje fuera cada uno aquello que fascina sus ojos, y no os contaminéis con los ídolos de Egipto. Yo soy el Señor Dios vuestro.",
        "8": "Ellos me irritaron, y no quisieron escucharme; ninguno de ellos apartó de sí lo que fascinaba sus ojos, ni abandonó los ídolos de Egipto. Entonces dije yo que derramaría sobre ellos mi indignación, y desahogaría en ellos mi cólera en medio de la tierra de Egipto.",
        "9": "Pero no lo hice, y antes bien los saqué de la tierra de Egipto, para que mi Nombre no se viese vilipendiado entre las naciones, en medio de las cuales vivían, y entre las que les aparecí yo.",
        "10": "Los saqué, pues, de la tierra de Egipto, y los conduje al desierto.",
        "11": "Les di en seguida mis mandamientos, y les enseñé mis leyes, en cuya observancia el hombre hallará la vida.",
        "12": "Además les instituí mis sábados o solemnidades, para que fuesen una señal entre mí y ellos, y conociesen que yo soy el Señor que los santifica.",
        "13": "Pero los hijos de la casa de Israel provocaron mi ira en el desierto, no se condujeron según mis mandamientos, y despreciaron mis leyes, que dan vida al que las observa, y violaron sobre manera mis sábados. Resolví, pues, derramar sobre ellos mi indignación en el desierto y destruirlos.",
        "14": "Mas por amor de mi Nombre hice de manera que no fuese vilipendiado entre las naciones, de entre las cuales, y a vista de las mismas, los había sacado de Egipto.",
        "15": "Yo también alcé mi mano contra ellos en el desierto, jurándoles que no los introduciría en la tierra que les di, tierra que mana leche y miel, la más excelente de todas las tierras;",
        "16": "porque habían despreciado mis leyes y no vivieron según mis mandamientos, y profanaron mis sábados, pues su corazón se iba tras los ídolos.",
        "17": "Pero los miré con ojos de misericordia y no les quité la vida, ni acabé con ellos en el desierto;",
        "18": "antes bien dije yo allí a sus hijos: No sigáis los ejemplos de vuestros padres, ni imitéis su conducta, ni os contaminéis con sus ídolos.",
        "19": "Yo soy el Señor Dios vuestro: Seguid mis mandamientos, observad mis leyes, y ponedlas en práctica;",
        "20": "y santificad mis sábados para que sean un recuerdo entre mí y vosotros, y sepáis que yo soy el Señor Dios vuestro.",
        "21": "Pero sus hijos me exasperaron, no anduvieron según mis preceptos, ni observaron mis leyes ni practicaron aquellas cosas en que el hombre halla la vida, y violaron mis sábados; por lo que les amenacé que derramaría mi indignación sobre ellos, y que desfogaría en ellos mi cólera en el desierto.",
        "22": "Pero contuve otra vez mi mano, y esto por amor de mi Nombre, para que no fuese profanado delante de las naciones, de entre las cuales, y a la vista de las mismas, los había yo sacado.",
        "23": "Nuevamente los amenacé en el desierto que los esparciría entre las naciones, y los dispersaría por toda la tierra,",
        "24": "por no haber observado mis leyes, y haber despreciado mis mandamientos, y profanado mis sábados y por haber vuelto a poner sus ojos en los ídolos de sus padres.",
        "25": "Por esto, pues, les di en castigo preceptos no buenos, imperfectos, y leyes en las cuales no hallarán la vida.",
        "26": "Y los traté como inmundos en sus oblaciones, cuando por sus pecados ofrecían sus primogénitos; con lo que conocerán que yo soy el Señor.",
        "27": "Por este motivo, habla tú, ¡oh hijo de hombre!, a la casa de Israel, y le dirás: Esto dice el Señor Dios: Aun después de esto blasfemaron de mí vuestros padres, deshonrándome y vilipendiándome;",
        "28": "pues habiéndolos yo llevado a la tierra que con juramento había prometido darles, pusieron los ojos en todo collado elevado y en todo árbol frondoso, y se fueron a inmolar allí sus víctimas, y a presentar allí sus ofrendas para irritarme, y allí quemaron suaves perfumes e hicieron libaciones.",
        "29": "Y les dije yo entonces: ¿Qué viene a ser esa altura o collado a donde vais? Y el nombre de Altura le ha quedado hasta el día de hoy.",
        "30": "Por tanto di a la casa de Israel: Esto dice el Señor Dios: Ciertamente vosotros os contamináis siguiendo la conducta de vuestros padres, y os entregáis a la misma fornicación o idolatría que ellos.",
        "31": "Y con la ofrenda de vuestros dones a Moloc, cuando hacéis pasar por el fuego a vuestros hijos, os contamináis en gracia de todos vuestros ídolos hasta el día de hoy. Y después de esto, ¿queréis que yo os responda, oh hijos de Israel? Juro yo, dice el Señor Dios, que no os responderé.",
        "32": "Ni se efectuará lo que pensáis en vuestro corazón, diciendo: Adorando los leños y las piedras seremos nosotros felices como las naciones y pueblos de la tierra.",
        "33": "Yo os juro, dice el Señor, que dominaré sobre vosotros con mano pesada y con brazo extendido, derramando todo mi furor.",
        "34": "Y os sacaré de los pueblos, y os reuniré de los países por donde habéis sido dispersados y dominaré sobre vosotros con mano pesada y con brazo extendido, derramando todo mi furor.",
        "35": "Y os conduciré a un desierto o país despoblado, y allí entraré en juicio con vosotros, cara a cara.",
        "36": "Como disputé en juicio contra vuestros padres allá en el desierto de la tierra de Egipto, así entraré en juicio con vosotros, dice el Señor Dios.",
        "37": "Y os someteré a mi cetro, y os haré entrar en los lazos de mi alianza.",
        "38": "Y entresacaré de en medio de vosotros los transgresores y los impíos, y los sacaré de la tierra en que habitan; pero no entrarán en la tierra de Israel; y conoceréis que yo soy el Señor.",
        "39": "A vosotros los de la familia de Israel, esto dice el Señor Dios: Váyase cada uno de vosotros en pos de vuestros ídolos, y dedíquese enhorabuena a su servicio. Que si ni con esto me escuchareis y siguiereis profanando mi santo Nombre con vuestras ofrendas y con vuestros ídolos;",
        "40": "yo sé que sobre mi santo monte sobre el excelso monte de Israel, dice el Señor Dios, allí me servirán algún día todos los de la familia de Israel; todos, digo, en aquella tierra, en la cual me serán gratos, y donde estimaré yo vuestras primicias y la ofrenda de vuestros diezmos, con todos los actos de vuestro culto sagrado.",
        "41": "Como suavísimo aroma, así me seréis agradables cuando os haya sacado de entre las naciones, y os haya recogido de todas las regiones por las cuales estáis dispersos; y se hará manifiesta en vosotros mi santidad a los ojos de las naciones.",
        "42": "Y conoceréis que yo soy el Señor, cuando os haya llevado a la tierra de Israel, a la tierra que yo juré que daría a vuestros padres.",
        "43": "Y allí os acordaréis de vuestros procederes, y de todas vuestras maldades, con las cuales os contaminasteis; y os incomodará la vista de vosotros mismos, por razón de todas las maldades que habéis cometido.",
        "44": "Y conoceréis, oh vosotros de la casa de Israel, que yo soy el Señor, cuando os colme de bienes por amor de mi Nombre, y no os trataré según vuestros malos procederes, ni según vuestras detestables maldades, dice el Señor Dios.",
        "45": "Y me habló el Señor, diciendo:",
        "46": "Hijo de hombre, vuelve tu rostro hacia el mediodía, y dirige tu palabra hacia el lado del viento ábrego, y vaticina contra el bosque de la campiña del mediodía.",
        "47": "Y dirás al bosque del mediodía: Escucha la palabra del Señor: Esto dice el Señor Dios: Mira, yo pondré en ti fuego y abrasaré todos tus árboles, los verdes y los secos; no se apagará la llama del incendio, y arderá toda su superficie desde el mediodía hasta el norte.",
        "48": "Y conocerán todos los hombres que yo el Señor he puesto el fuego; y éste no se apagará.",
        "49": "Y dije yo: ¡Ah, ah, Señor Dios! ¡Ah!, esto dicen ellos de mí: ¿Acaso no son parábolas oscuras lo que éste profiere?"
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 32,
      "versus": {
        "1": "Y me habló el Señor, diciendo:",
        "2": "Hijo de hombre, vuelve tu rostro hacia Jerusalén , y habla contra los santuarios, o el templo, y profetiza contra la tierra de Israel.",
        "3": "Y dirás a la tierra de Israel: Esto dice el Señor Dios: Mira que yo vengo contra ti, y desenvainaré mi espada, y mataré en ti al justo y al impío.",
        "4": "Y por cuanto he de matar en ti al justo y al impío, por eso saldrá mi espada de su vaina contra todo hombre, desde el mediodía hasta el septentrión,",
        "5": "a fin de que sepan todos que yo el Señor he desenvainado mi irresistible espada.",
        "6": "Pero tú, oh hijo de hombre, gime como quien tiene quebrantados sus lomos, y gime en la amargura de tu corazón, a vista de éstos.",
        "7": "Y cuando te preguntaren: ¿Por qué gimes?, responderás: Por la nueva que corre; porque viene el enemigo, y desmayarán todos los corazones, y desfallecerán todos los brazos, y decaerán los ánimos de todos, y todas las rodillas darán una contra otra de puro miedo. He aquí que llega tu ruina, y se efectuará, dice el Señor Dios.",
        "8": "Y me habló el Señor diciendo:",
        "9": "Profetiza, ¡oh hijo de hombre!, y di: Esto dice el Señor Dios: La espada, la espada está aguzada y bruñida.",
        "10": "Está aguzada para degollar las víctimas, y bruñida a fin de que reluzca: ¡Oh espada!, tú que abates el cetro de mi hijo, tú cortarás cualquier otro árbol.",
        "11": "Yo la di a afilar para tenerla a la mano; aguzada ha sido esta espada, acicalada ha sido ella para que la empuñe el matador.",
        "12": "Grita y aúlla, ¡oh hijo de hombre!, porque esta espada se ha empleado contra el pueblo mío, contra todos los caudillos de Israel que habían huido: Entregados han sido al filo de la espada, junto a mi pueblo; date, pues, con tu mano golpes en el muslo.",
        "13": "Porque espada es ésta probada ya; y se verá cuando haya destruido el cetro de Judá, el cual no existirá más, dice el Señor Dios.",
        "14": "Tú, pues, ¡oh hijo de hombre!, vaticina, y bate una mano con otra, y redóblese y triplíquese el furor de la espada homicida; ésta es la espada de la gran mortandad, que hará quedar atónitos a todos,",
        "15": "y desmayar de ánimo, y multiplicará los estragos. A todas sus puertas he llevado yo el terror de la espada aguda y bruñida, a fin de que brille, y esté pronta para dar la muerte.",
        "16": "Agúzate, ¡oh espada!, ve a la diestra o a la siniestra, ve a donde gustes.",
        "17": "Lo aplaudiré yo también con palmadas, y se saciará mi indignación. Yo el Señor soy el que he hablado.",
        "18": "Me habló de nuevo el Señor diciendo:",
        "19": "Y tú, hijo de hombre, diséñate dos caminos, por los cuales pueda venir la espada del rey de Babilonia; ambos saldrán de un mismo punto; y al principio del doble camino el rey con su misma mano sacará por suerte una ciudad.",
        "20": "Señalarás, pues, un camino por el cual la espada vaya a Rabbat, capital de los amonitas, y otro por el cual vaya a Judá, a la fortificadísima Jerusalén .",
        "21": "Porque el rey de Babilonia se parará en la encrucijada, al principio de los dos caminos, buscando adivinar por medio de la mezcla de las saetas; y además preguntará a los ídolos y consultará las entrañas de los animales.",
        "22": "La adivinación le conducirá a la derecha contra Jerusalén , a fin de que vaya a batirla con rampas, para que dé a conocer la muerte, para que alce la voz con aullidos, para que dirija las rampas contra las puertas, y forme terraplenes, y construya fortines.",
        "23": "Y parecerá a la vista de ellos como si aquel rey hubiese en vano consultado el oráculo; y como si celebrase el descanso del sábado. El tendrá presente la perfidia de los judíos, y tomará la ciudad.",
        "24": "Por tanto esto dice el Señor Dios: Porque habéis hecho alarde de vuestra perfidia, y habéis hecho públicas vuestras prevaricaciones, y en todos vuestros designios habéis hecho patentes vuestros pecados, ya que, repito, os habéis jactado de eso, seréis cautivados.",
        "25": "Mas tú, ¡oh profano e impío caudillo de Israel!, para quien ha llegado el día señalado del castigo de tu iniquidad,",
        "26": "esto dice el Señor Dios: Depón la diadema, quítate la coron,: ¿no es esa corona la que a su arbitrio ensalzó al hombre vil, y abatió al varón grande?",
        "27": "Yo haré manifiesta la iniquidad, su iniquidad, la iniquidad de él; mas esto no sucederá hasta cuando venga aquel de quien es el juicio o reino; y a él daré yo esa corona.",
        "28": "Y tú, ¡oh hijo de hombre!, profetiza y di: Esto dice el Señor Dios acerca de los hijos de Amón, y de sus insultos contra Israel; y dirás tú: ¡Espada, espada!, sal de la vaina para degollar; afílate para dar la muerte y relumbrar,",
        "29": "(en la ocasión en que tus adivinos, ¡oh Amón!, te anuncian cosas vanas y mentirosas adivinaciones) a fin de que estés pronta, y descargues tus golpes sobre los cuellos de los impíos amonitas, a quienes llegó el plazo señalado para el castigo de su maldad.",
        "30": "Y después vuélvete a tu vaina. En el lugar donde fuiste formada, en la Caldea, tierra de tu nacimiento , allí te juzgaré,",
        "31": "y derramaré sobre ti la indignación mía; soplaré contra ti en la fragua de mi encendido furor, y te entregaré en manos de hombres insensatos y fraguadores de desastres.",
        "32": "Servirás, ¡oh caldeo!, de cebo al fuego; despreciada se verá por el suelo la sangre tuya, y serás entregado a perpetuo olvido; porque yo el Señor he hablado."
      }
    },
    {
      "numerus": 22,
      "ctd_versus": 31,
      "versus": {
        "1": "Me habló el Señor nuevamente, diciendo:",
        "2": "Y tú, ¡oh hijo de hombre!, ¿por ventura no juzgarás tú, no condenarás a esa ciudad sanguinaria?",
        "3": "¿No le harás ver todas sus abominaciones? Tú le dirás, pues: Esto dice el Señor Dios: He aquí la ciudad que a vista de todos derramará la sangre inocente, a fin de que llegue el tiempo de su castigo; y la que se fabricó ídolos, con que se contaminó para su propia ruina.",
        "4": "Tú has pecado, derramando la sangre, y te has contaminado con los ídolos que fabricaste y has acelerado el tiempo de tu castigo, y hecho llegar el fin de tus años. Por este motivo te he hecho el oprobio de las naciones y el escarnio de toda la tierra.",
        "5": "Sobre ti triunfarán, y harán mofa los que están cerca de ti y los que están lejos, ¡oh ciudad infame, famosa y grande por tu desolación!",
        "6": "Mira cómo los príncipes de Israel se han ocupado, cada uno según su poder, en derramar sangre en medio de ti.",
        "7": "En medio de ti ultrajaron al padre y a la madre, calumniaron en ti al extranjero, y en tu recinto han afligido al huérfano y a la viuda.",
        "8": "Vosotros despreciasteis mis santuarios, y violasteis mis sábados.",
        "9": "En medio de ti tienes tú hombres calumniadores para derramar sangre, y dentro de ti se celebraron banquetes idolátricos sobre los montes; en medio de ti han cometido las maldades.",
        "10": "Dentro de ti se han cometido incestos con la mujer del propio padre; y en ti no se ha respetado la mujer durante su menstruación.",
        "11": "Cada uno de esos hombres hizo en ti cosas abominables con la mujer de su prójimo, y el suegro violó feamente a su nuera, e hizo el hermano violencia a su hermana, a la hija de su propio padre.",
        "12": "En ti se recibieron regalos para hacer derramar sangre; tú has sido usurera; y por avaricia calumniabas a tus prójimos; y a mí, dice el Señor Dios, me echaste en olvido.",
        "13": "Por eso batí yo mis manos, en señal de horror, al ver tu avaricia y la sangre derramada en medio de ti.",
        "14": "¿Por ventura podrá mantenerse firme tu corazón, o serán bastante robustos tus brazos en los días de quebranto que yo te preparo? Yo el Señor lo dije, y lo haré:",
        "15": "yo te esparciré entre las naciones, y te esparciré por todo el mundo, y pondré fin a tus abominaciones.",
        "16": "Y después tomaré otra vez posesión de ti, a la vista de las gentes, y sabrás que yo soy el Señor.",
        "17": "Y me habló el Señor, diciendo:",
        "18": "Hijo de hombre, la casa de Israel se me ha convertido en escoria: cobre y estaño, y hierro, y plomo, son todos éstos de Israel en medio del crisol; escoria de plata han venido a ser.",
        "19": "Por lo cual esto dice el Señor Dios: Por cuanto todos habéis venido a ser no más que escoria, por eso he aquí que yo os reuniré en medio de Jerusalén ,",
        "20": "como quien junta plata, y cobre, y estaño, y hierro, y plomo en medio de la fragua, y enciende fuego debajo de ella para fundirlos. Así yo os recogeré lleno de furor e ira, y allí os dejaré, y os derretiré.",
        "21": "Os congregaré, y os abrasaré con el fuego de mi furor; y en medio de él os derretiré.",
        "22": "Como se funde la plata en medio del horno, así vosotros lo seréis en medio de Jerusalén ; y conoceréis que yo soy el Señor cuando haya derramado sobre vosotros la indignación mía.",
        "23": "Y me habló el Señor diciendo:",
        "24": "Hijo de hombre, dile a ella (a Jerusalén ): Tú eres una tierra inmunda, y no humedecida con lluvia y rocío del cielo, en el día de mi ira.",
        "25": "En medio de ella hay una conjuración de falsos profetas. Como león rugiente que arrebata la presa, así han devorado las almas, han recibido ricas pagas, y han aumentado en ellas las viudas.",
        "26": "Sus sacerdotes han despreciado mi ley, han contaminado mis santuarios, no han sabido hacer diferencia entre lo sagrado y lo profano, ni distinguir entre lo inmundo y lo puro, y no hicieron caso de mis sábados, y he sido yo deshonrado en medio de ellos.",
        "27": "Sus príncipes están en medio de ella como lobos para arrebatar la presa, para derramar sangre, y destruir vidas, y buscar usuras para su avaricia.",
        "28": "Y sus profetas revocaban sin la mezcla necesaria, adulando al pueblo con falsas visiones y mentirosos vaticinios, diciendo: Esto dice el Señor Dios, siendo así que el Señor no había hablado.",
        "29": "Las gentes de esta tierra forjaban calumnias, y robaban con violencia lo ajeno, afligían al necesitado y al pobre, y oprimían al extranjero con imposturas e injusticias.",
        "30": "Y busqué entre ellos un varón justo que se interpusiese entre mí y el pueblo como un vallado, y pugnase contra mí a favor de la tierra, para que yo no la destruyese; mas no hallé ninguno.",
        "31": "En vista de todo esto derramaré sobre ellos la indignación mía, los consumiré con el fuego de mi furor; y haré caer sobre su cabeza el castigo de sus malas obras, dice el Señor Dios."
      }
    },
    {
      "numerus": 23,
      "ctd_versus": 49,
      "versus": {
        "1": "Me habló el Señor nuevamente, diciendo:",
        "2": "Hijo de hombre: Hubo dos mujeres hijas de una misma madre,",
        "3": "las cuales se prostituyeron estando en Egipto; se prostituyeron en su mocedad; allí perdieron su honor, y fueron desfloradas al entrar en la pubertad.",
        "4": "Se llamaban la mayor Oolla, y la hermana menor Ooliba. Me desposé yo con ellas, y parieron hijos e hijas. Por lo que hace a sus nombres, Oolla es Samaria, y Ooliba es Jerusalén .",
        "5": "Oolla, pues, me fue infiel, y perdió el juicio yéndose tras sus amantes, los asirios sus veci-nos,",
        "6": "que estaban vestidos de jacinto, o púrpura, y eran grandes señores, y de altos destinos, jóvenes amables, caballeros todos que montaban briosos caballos.",
        "7": "Y se prostituyó descaradamente a todos estos hombres que ella escogió, todos asirios, y se contaminó con las inmundicias de todos ellos, en el amor de los cuales había enloquecido.",
        "8": "Además de lo dicho, no abandonó las malas costumbres que había tenido en Egipto; porque también los egipcios durmieron con ella en su mocedad, y deshonraron su pubertad, y le comunicaron todas sus fornicaciones, o maneras de idolatría.",
        "9": "Por todo lo cual la entregué en poder de sus amantes, en poder de los asirios, a quienes había amado con furor.",
        "10": "Estos la llenaron de ignominia, le quitaron sus hijos e hijas, y la pasaron a cuchillo; con lo cual Samaria y sus hijas se hicieron mujeres famosas por el castigo que se hizo de ellas.",
        "11": "Habiendo visto esto su hermana Ooliba, enloqueció de lujuria aún más que la otra; y se prostituyó con más furor que su hermana.",
        "12": "Se abandonó descaradamente a los asirios, a los capitanes y a los magistrados, que venían a encontrarla, vestidos de varios colores, a caballeros montados en sus caballos, y a jóvenes, que eran todos de extraordinaria belleza.",
        "13": "Y conocí que ambas hermanas tenían las mismas brutales pasiones.",
        "14": "Pero Ooliba fue siempre aumentando su prostitución; y habiendo visto unos hombres pintados en la pared, imágenes de caldeos, hechas con colorido,",
        "15": "los cuales tenían los lomos ceñidos con talabartes, y sus cabezas con tiaras o turbantes de varios colores, que todos parecían capitanes o generales, y representados como los hijos de Babilonia y de la tierra de los caldeos, de donde eran naturales,",
        "16": "esta vista la hizo enloquecer de amor hacia ellos, y les envió mensajeros a la Caldea.",
        "17": "Y habiendo venido los hijos de Babilonia, y sido admitidos en su tálamo, la deshonraron con sus deshonestidades, y quedó contaminada y bien harta de ellos.",
        "18": "No se recató Ooliba de sus prostituciones, sino que hizo pública su ignominia; por lo que abominó de ella el alma mía, como había abominado de su hermana.",
        "19": "Pues aumentó sus prostituciones recordando la memoria del tiempo de su mocedad, cuando ella pecaba en la tierra de Egipto.",
        "20": "Y ardió en amor infame hacia aquéllos, cuyas carnes son como carnes de asnos, y su furor como el furor de los caballos.",
        "21": "Y recordaste las maldades de tu mocedad, cuando perdiste tu honor en Egipto, y fue violada tu pubertad.",
        "22": "Por tanto, ¡oh Ooliba!, esto dice el Señor Dios: He aquí que yo levantaré contra ti a todos tus amantes, de los cuales está ya harta tu alma, y los reuniré contra ti de todas partes;",
        "23": "reuniré, digo, a los hijos de Babilonia, y a todos los caldeos, los nobles, y señores, y príncipes; a todos los hijos de los asirios, jóvenes gallardos, a todos los capitanes, y magistrados, y príncipes de príncipes, y famosos jinetes.",
        "24": "Y vendrán contra ti pueblos pertrechados de carros de guerra, y de carrozas; en todas partes se armarán contra ti de corazas, y de escudos, y de cascos, y yo les daré potestad para juzgarte, y te juzgarán según sus leyes.",
        "25": "Con esto tomaré yo venganza en ti de mi amor ofendido; la cual ejecutarán ellos sin misericordia: Te cortarán ignominiosamente la nariz y orejas, y el resto lo destrozarán con la espada; se llevarán cautivos a tus hijos e hijas; y cuanto quedare de ti lo consumirá el fuego.",
        "26": "Y te despojarán de tus vestidos, y te quitarán las galas de tu adorno.",
        "27": "Y así haré que cesen tus maldades y las prostituciones aprendidas en tierra de Egipto; y no levantarás tus ojos hacia los ídolos; ni te acordarás más de Egipto.",
        "28": "Porque esto dice el Señor Dios: He aquí que yo te entregaré en poder de aquellos que tú aborreciste, en poder de aquellos de quienes se hartó tu alma.",
        "29": "Y te tratarán con odio, y te robarán todos tus sudores, y te dejarán desnuda y llena de ignominia; y se hará patente la infamia de tus prostituciones, tu maldad y tus adulterios.",
        "30": "Así te tratarán, porque imitaste los pecados de las naciones, entre las cuales te contaminaste adorando sus ídolos.",
        "31": "Seguiste los pasos de tu hermana y te castigaré a ti del mismo modo que a ella.",
        "32": "Esto dice el Señor Dios: Beberás el cáliz que bebió tu hermana, cáliz profundo y ancho; objeto serás de burla y de escarnio, porque grandísimo es el cáliz.",
        "33": "Embriagada quedarás y llena de dolor al beber el cáliz de aflicción y de amargura, el cáliz que bebió tu hermana Samaria.",
        "34": "Y lo beberás hasta sus últimos tragos y morderás sus tiestos, y te despedazarás el pecho, porque yo he hablado, dice el Señor Dios.",
        "35": "Por tanto, esto dice el Señor Dios: Porque te has olvidado de mí y me has vuelto las espaldas, por lo mismo lleva tú también sobre ti la pena de tus maldades y prostituciones.",
        "36": "Y me habló el Señor, diciendo: Hijo de hombre, ¿qué, no juzgas tú a Oolla y a Ooliba, ni les echas en cara sus delitos?",
        "37": "Pues son ellas unas adúlteras y sanguinarias, y se han contaminado con sus ídolos; y además les han ofrecido para ser devorados por el fuego los hijos que yo había tenido en ellas.",
        "38": "Y aun han hecho más contra mí: Profanaron en aquel tiempo mi santuario, y violaron mis sábados.",
        "39": "Pues el día mismo que inmolaban sus propios hijos a los ídolos, venían a mi santuario para profanarlo; y cometían estas maldades dentro de mi mismo templo.",
        "40": "Ellas enviaron mensajeros a buscar gentes que viven lejos, cuando llegaron, te lavaste, ¡oh infiel esposa!, y pintaste con alcohol tus ojos, y te adornaste con todas tus galas.",
        "41": "Te has recostado sobre un hermosísimo lecho o canapé y se te puso delante la mesa preparada para el banquete, sobre la cual pusiste mi incienso y mis perfumes,",
        "42": "y en cuyo alrededor se oía la algazara de gentes que se alegraban; y aquellos hombres extranjeros, que eran conducidos entre la multitud, y venían de la parte del desierto, les pusieron ellas sus brazaletes en las manos, y hermosas coronas sobre sus cabezas.",
        "43": "Y dije yo con respecto a aquella que está envejecida en sus adulterios: Todavía continuará ésta en sus prostituciones.",
        "44": "Porque a ella acudía la gente, como a una pública ramera. De esta suerte iban todos a Oolla y a Ooliba, mujeres nefandas.",
        "45": "Justo es, pues, lo que ejecutan estos hombres (los caldeos); éstos las condenarán a la pena debida a las adúlteras y a la pena debida a los sanguinarios; pues ellas adúlteras son, y han ensangrentado sus manos.",
        "46": "Porque esto dice el Señor Dios: Conduce contra ellas al ejército, y abandónalas al terror y a la rapiña;",
        "47": "y sean apedreadas por los pueblos, y traspasadas con espadas; maten a los hijos e hijas de ellas, y peguen fuego a sus casas.",
        "48": "Y yo quitaré de la tierra las maldades, y aprenderán todas las mujeres o ciudades a no imitar la maldad de aquellas dos.",
        "49": "La pena de vuestras maldades descargará sobre vuestras cabezas, y pagaréis los pecados de vuestras idolatrías, y conoceréis que yo soy el Señor Dios."
      }
    },
    {
      "numerus": 24,
      "ctd_versus": 27,
      "versus": {
        "1": "Me habló el Señor en el año noveno del cautiverio, en el mes décimo, a diez del mes, diciendo:",
        "2": "Hijo de hombre: Ten presente este día; porque hoy el rey de Babilonia ha sentado sus campamentos delante de Jerusalén .",
        "3": "Y hablarás a esa familia de rebeldes de un modo alegórico, y les propondrás esta parábola. Esto dice el Señor Dios: Toma una olla o caldera, tómala, te digo yo, y echa agua en ella.",
        "4": "Mete dentro pedazos de carne, todos escogidos, pierna y espalda, las partes mejores y donde están los huesos.",
        "5": "Toma la res más gorda, y pon además un montón de huesos debajo de la olla, haz que hierva a borbollones, y se cuezan también los huesos que hay dentro de ella.",
        "6": "Pues esto dice el Señor Dios: ¡Ay de la ciudad sanguinaria!, olla que está toda llena de sarro, sin que el sarro se haya quitado de ella, saca fuera la carne de porción en porción; no se dé lugar a la suerte.",
        "7": "Porque en medio de ella está la sangre inocente que ha derramado; sobre muy limpias piedras la derramó; no la derramó sobre la tierra, de modo que se pueda cubrir con el polvo.",
        "8": "Para hacer caer yo sobre ella la indignación mía y tomar venganza de ella, derramaré también su sangre sobre limpísimas piedras, a fin de que quede manifiesta.",
        "9": "Por tanto, esto dice el Señor Dios: ¡Ay de la ciudad sanguinaria, a la cual convertiré yo en una gran hoguera!",
        "10": "Amontona huesos, que yo les daré fuego, se consumirán las carnes, y se deshará todo cuanto contiene la olla, y los huesos se disolverán.",
        "11": "Después de esto pondrás sobre las brasas la olla vacía, para que se caldee y se derrita su cobre; con lo cual deshaga dentro de ella su inmundicia y quede consumido su sarro.",
        "12": "Se ha trabajado con afán; pero no se ha podido quitar su mucho sarro, ni aun a fuerza del fuego.",
        "13": "Digna de execración es tu inmundicia pues yo te he querido limpiar de tu porquería, y tú no te has limpiado, ni te limpiarás hasta cuando que yo haya desfogado en ti la indignación mía.",
        "14": "Yo el Señor he hablado: Vendrá el tiempo y lo ejecutaré; no volverá atrás mi palabra, ni perdonaré, ni me aplacaré, según tus caminos y tus procederes te juzgaré yo, dice el Señor.",
        "15": "Me habló de nuevo el Señor, diciendo:",
        "16": "Hijo de hombre: Mira, yo voy a quitarte de golpe lo que más agradable es a tus ojos; pero no te lamentes, ni llores, ni dejes correr tus lágrimas.",
        "17": "Gemirás en secreto, no harás el duelo que se acostumbra por los muertos; no te quitarás la tiara, o turbante, ni el calzado de tus pies; no te cubrirás el rostro con velo, ni usarás de los manjares propios del tiempo de luto.",
        "18": "Esto refería yo al pueblo por la mañana, y por la tarde murió mi mujer; y a la mañana siguiente me porté como el Señor me había mandado.",
        "19": "Y me dijo el pueblo: ¿Por qué no nos explicas qué significan estas cosas que haces?",
        "20": "Y les respondí: El Señor me ha hablado, diciendo:",
        "21": "Di a la casa de Israel: Esto dice el Señor Dios: He aquí que yo profanaré mi santuario, que es la gloria de vuestro reino y lo más amable a vuestros ojos, y que causa más ansiedad a vuestra alma; y los hijos y las hijas que habéis dejado, perecerán al filo de la espada.",
        "22": "Y tendréis que hacer lo que yo he hecho, pues no os cubriréis el rostro con velo, ni os alimentaréis con las viandas que usan los que están de luto.",
        "23": "Tendréis la corona o turbante en vuestra cabeza, y calzados estarán vuestros pies; no os lamentaréis, ni lloraréis; sino que os consumiréis en vuestras maldades, y gemiréis, mirándoos atónitos uno a otro.",
        "24": "Y Ezequiel será un modelo para vosotros, lo mismo que él ha practicado en la muerte de su esposa, practicaréis vosotros cuando llegaren estos sucesos; y conoceréis entonces que yo soy el Señor Dios.",
        "25": "Y tú, ¡oh hijo de hombre!, mira que en el día en que yo les quitaré lo que les hace fuertes, aquello que es su consolación y su gloria, que más aman sus ojos, y en que su corazón tiene puesta su confianza, y les quitaré sus hijos e hijas;",
        "26": "en aquel día, cuando el que escapare de Jerusalén , llege a ti y te de la noticia de su rui-na;",
        "27": "en aquel día, repito, tú hablarás al que haya escapado, y hablarás con toda libertad, y no guardarás más silencio; y habrás sido una señal o vaticinio para ellos, y vosotros conoceréis que yo soy el Señor."
      }
    },
    {
      "numerus": 25,
      "ctd_versus": 17,
      "versus": {
        "1": "Me habló de nuevo el Señor, diciendo:",
        "2": "Hijo de hombre, vuelve tu rostro contra los amonitas y vaticinarás contra ellos.",
        "3": "Dirás, pues, a los hijos de Amón: Oíd lo que habla el Señor Dios: Esto dice el Señor Dios: Por cuanto acerca de mi santuario que ha sido profanado, y de la tierra de Israel que ha sido desolada, y de la casa de Judá llevada al cautiverio, tú, ¡oh pueblo de Amón!, has dicho por mofa: Bien, bien le está;",
        "4": "por eso yo te entregaré como en herencia a los hijos del oriente; los cuales colocarán en ti apriscos, y levantarán en ti sus tiendas; se comerán ellos tus frutos y beberán tu leche.",
        "5": "Y haré que tu capital Rabbat venga a ser una cuadra para camellos, y el país de los hijos de Amón un redil de ganados; y conoceréis que yo soy el Señor.",
        "6": "Porque esto dice el Señor Dios: Pues tú has aplaudido con palmadas, y saltado de gozo, y te has alegrado sobremanera por lo sucedido a la tierra de Israel,",
        "7": "he aquí que yo descargaré mi mano contra ti, y te haré presa de las naciones, y te borraré del número de los pueblos, y te exterminaré de la superficie de la tierra, y te reduciré a polvo, y sabrás que yo soy el Señor.",
        "8": "Esto dice el Señor Dios: Por cuanto Moab y Seir o la Indumea han dicho: Mirad la casa de Judá; ella es como todas las otras naciones,",
        "9": "por eso he aquí que yo dejaré descubierto el flanco del país de Moab por la parte de las ciudades, de las ciudades, digo, que están en sus confines, las más famosas del país, Betiesimot, y Beelmeón, y Cariataím;",
        "10": "a los hijos del oriente abriré yo el flanco del país de Moab; como abrí el de los amonitas, y les daré el dominio de Moab; de tal modo que no quedará memoria de ellos, ni de los hijos de Amón entre las gentes.",
        "11": "Y tomaré venganza de Moab; y sabrán que yo soy el Señor.",
        "12": "Esto dice el Señor Dios: Por cuanto la Idumea ejerció siempre su odio inveterado para vengarse de los hijos de Judá, y ha pecado desfogando sin medida sus deseos de vengarse,",
        "13": "por tanto, esto dice el Señor Dios: Yo descargaré mi mano sobre la Idumea, y exterminaré de ella hombres y bestias, y la dejaré hecha un desierto por el lado del mediodía; y los que se hallan en Dedán o hacia el norte, serán pasados a cuchillo.",
        "14": "Y tomaré venganza de la Idumea por medio del pueblo mío de Israel, el cual tratará a Edom según mi indignación y furor le prescribirán; y sabrán lo que es la venganza mía, dice el Señor Dios.",
        "15": "Esto dice el Señor Dios. Por cuanto los filisteos han tomado venganza, y lo han hecho con el mayor encono, matando y desahogando así sus antiguas enemistades,",
        "16": "por tanto, esto dice el Señor Dios: He aquí que yo descargaré mi mano sobre los filisteos, y mataré a los matadores, y exterminaré lo que queda en la costa del mar,",
        "17": "y tomaré de ellos una terrible venganza, castigándolos con furor. y conocerán que yo soy el Señor cuando me haya vengado de ellos."
      }
    },
    {
      "numerus": 26,
      "ctd_versus": 21,
      "versus": {
        "1": "Y sucedió que en el año undécimo del cautiverio, el primer día del mes, me habló el Señor, diciendo:",
        "2": "Hijo de hombre, pues Tiro ha dicho de Jerusalén : Bien, bien le está; destruidas quedan ya las puertas o la concurrencia de la naciones; ella se ha pasado a mí; yo ahora me llenaré de riqueza, pues Jerusalén ha quedado hecha un desierto:",
        "3": "por tanto, esto dice el Señor Dios: ¡Oh Tiro!, heme aquí contra ti; yo haré subir contra ti muchas gentes, como olas del mar borrascoso.",
        "4": "Y arrasarán los muros de Tiro, y derribarán sus torres, y yo roeré hasta el polvo de ella, dejándola como una peña muy lisa.",
        "5": "Ella, en medio del mar, será como un tendedero para enjugar las redes; porque yo le he dicho, dice el Señor Dios, será ella hecha presa de las naciones.",
        "6": "Sus hijas o aldeas de la campiña perecerán también al filo de la espada; y conocerán que yo soy el Señor.",
        "7": "Porque esto dice el Señor Dios: He aquí que yo conduciré a Nabucodonosor, rey de los reyes, desde el norte a Tiro, con caballos y carros de guerra, y caballeros, y con gran cantidad de tropa.",
        "8": "A tus hijas que están en la campiña las pasará a cuchillo, y te circunvalará con fortines, y levantará trincheras alrededor tuyo, y embrazará el escudo contra ti.",
        "9": "Y dispondrá sus manteles y rampas contra tus muros, y con sus máquinas de guerra derribará tus torres.",
        "10": "Con la llegada de su numerosa caballería quedarás cubierta de polvo; se estremecerán tus muros al estruendo de la caballería, y de los carros y carrozas cuando él entre por tus puertas como quien entra en una ciudad destruida.",
        "11": "Holladas se verán todas tus plazas por las pezuñas de los caballos, pasará a cuchillo a tu pueblo, y serán derribadas al suelo tus insignes estatuas.",
        "12": "Saquearán todos tus tesoros, pillarán tus mercaderías y destruirán tus muros, derribarán tus magníficos edificios, arrojando al mar tus piedras, tus maderas, y hasta tu polvo.",
        "13": "Y haré que no se oigan más en ti tus conciertos de música, ni el sonido de tus arpas.",
        "14": "Y te dejaré tan arrasada como una limpísima peña, y servirás de tendedero para enjugar las redes; y no volverás a ser reedificada; porque yo lo he decretado, dice el Señor Dios.",
        "15": "Esto dice el Señor Dios a Tiro: ¿Por ventura no se estremecerán las islas al estruendo de tu ruina, y al gemido de los que morirán en la mortandad que en ti se hará?",
        "16": "Y todos los príncipes del mar descenderán de sus tronos, y se despojarán de sus insignias, y arrojarán sus vestidos bordados, y su cubrirán de espanto; se sentarán en el suelo, y atónitos de tu repentina caída quedarán como fuera de sí.",
        "17": "Y deplorando tu desgracia, te dirán: ¡Cómo has perecido, oh habitadora del mar, ciudad esclarecida, que fuiste poderosa en el mar con tus moradores, a quienes temían todos!",
        "18": "Los navegantes quedarán atónitos en el día de tu ruina, y las islas de mar se afligirán al ver que ya nadie sale de ti.",
        "19": "Porque esto dice el Señor Dios: Cuando te haya convertido en un desierto, como las ciudades despobladas, y haya enviado sobre ti un diluvio de desastres, y te veas sumergida en un abismo de aguas,",
        "20": "y cuando yo te haya precipitado allá abajo, a la región de la eternidad, con aquellos que descendieron al sepulcro, y te haya colocado en lo más profundo de la tierra, con aquellos que bajaron a la fosa, hecha tu semejanza a las antiguas soledades, a fin de que nadie te habite; en fin cuando ya haya restituido la gloria a Jerusalén , tierra de los vivientes,",
        "21": "entonces te dejaré reducida a la nada, y no existirás, y te buscarán y nunca jamás serás hallada, dice el Señor Dios."
      }
    },
    {
      "numerus": 27,
      "ctd_versus": 36,
      "versus": {
        "1": "Me habló de nuevo el Señor, diciendo:",
        "2": "Ahora pues, ¡oh hijo de hombre!, entona una lamentación sobre Tiro:",
        "3": "Dirás, pues, a Tiro situada en una entrada o puerto de mar para fondeadero de los pueblos de muchas regiones: Esto dice el Señor Dios: ¡Oh Tiro!, tú dijiste: Yo soy de una belleza extremada,",
        "4": "y situada estoy en medio del mar. Tus vecinos que te edificaron te embellecieron con toda suerte de ornato;",
        "5": "te construyeron de abetos del Saniz, con todas las crujías a uso del mar; para hacer tu mástil trajeron un cedro del Líbano.",
        "6": "Labraron encinas de Basán para formar tus remos; y de marfil de India hicieron tus bancos y tus magníficas cámaras de popa de materiales traídos de las costas de Chipre.",
        "7": "Para hacer la vela que pende del mástil, se tejió para ti el rico lino de Egipto con varios colores; el jacinto y la púrpura de las islas de Elisa formaron tu pabellón.",
        "8": "Los habitantes de Sidón y los de Arad fueron tus remeros; tus sabios, oh Tiro, te sirvieron de pilotos.",
        "9": "Los ancianos de Gebal y los más peritos de ella te suministraron gentes para la maestranza, que trabajasen en el servicio de tu marina; las naves todas del mar y sus marineros estaban en tu pueblo sirviendo a tu tráfico.",
        "10": "Tú tenías en tu ejército guerreros de Persia, y de Lidia, y de Libia; y en ti colgaron sus escudos y morriones, los cuales te servían de gala.",
        "11": "Entre tus huestes se veían coronando tus muros los hijos de Arad; y además los pigmeos o valientes que estaban sobre tus torres colgaban alrededor de tus murallas sus aljabas; ellos ponían el colmo a tu hermosura.",
        "12": "Los cartagineses que comerciaban contigo, henchían tus mercados con gran cantidad de toda suerte de riquezas, de plata, de hierro, de estaño y de plomo.",
        "13": "La Grecia, Tubal y Mosoc también negociaban contigo, trayendo a tu pueblo esclavos y artefactos de cobre.",
        "14": "De tierra de Togorma traían a tu mercado caballos y jinetes o picadores y mulos.",
        "15": "Los hijos de Dedán comerciaban contigo; tú dabas tus géneros a muchas islas o naciones; y recibías a cambio colmillos de elefante o el marfil y el ébano.",
        "16": "El siro traficaba contigo, y para proveerse de tus muchas manufacturas presentaba en tus mercados perlas, y púrpura, y telas bordadas, y lino fino, y sedería, y toda especie de géneros preciosos.",
        "17": "Judá y la tierra de Israel negociaban contigo, llevando a tus mercados el más rico trigo, el bálsamo, la miel, el aceite y la resina.",
        "18": "El mercader de Damasco contrataba contigo, y en cambio de tus muchas mercaderías te daba muchas y varias cosas ricas, excelentes vinos y lanas de extraordinaria blancura.",
        "19": "Dan, y la Grecia, y Mosel, llevaban a tu mercado, para comerciar contigo, hierro labrado, mirra destilada y caña aromática.",
        "20": "Los de Dedán te vendían las alfombras para tus estrados.",
        "21": "La Arabia y todos los príncipes de Cedar compraban tus mercaderías, dándote a cambio los corderos, y carneros y cabritos que te traían.",
        "22": "Los mercaderes de Sabá y de Reema traían a vender en tus plazas toda especie de aromas los más exquisitos, y piedras preciosas, y oro.",
        "23": "Harán, y Quene, y Edén contrataban contigo; Saba, Assur y Quelmad te vendían géneros.",
        "24": "Hacían ellos el comercio contigo de varias cosas, llevándote fardos de ropas de color de jacinto o carmesí, y de varias estofas y bordados, y diferentes preciosidades, te vendían también maderas de cedro.",
        "25": "Tus naves ocupan el primer lugar en el comercio marítimo; y fuiste populosa y opulentísima en medio del mar.",
        "26": "Tus remeros te condujeron por muchos mares; pero el viento del mediodía acabó contigo en medio de las aguas.",
        "27": "Tus riquezas y tesoros, y tu gran cargamento; tus marineros y tus pilotos que estaban encargados de todas tus preciosidades, y que dirigían tu gente; asimismo todos los guerreros que tenías contigo, y todo el gentío que estaba dentro de ti, todo ha sido precipitado al abismo del mar en el día de tu ruina.",
        "28": "Al estruendo de la gritería de tus pilotos quedarán llenas de terror las demás naves;",
        "29": "y todos los remeros saldrán de sus naves; y saltarán a tierra los marineros y todos los pilotos;",
        "30": "y prorrumpirán en grandes alaridos sobre ti, y en gritos de dolor, y esparcirán polvo sobre sus cabezas y se cubrirán de ceniza,",
        "31": "y se raparán por tu causa sus cabezas, y se vestirán de cilicio, y te llorarán en la angustia de su corazón con lágrimas amarguísimas.",
        "32": "Y entonarán sobre ti lúgubres cantares, y te plañirán, diciendo: ¿Qué ciudad ha habido como Tiro, que haya sido como ella destruida en medio del mar?",
        "33": "Tú con tu comercio marítimo enriqueciste a muchas naciones; con la abundancia de las riquezas tuyas y de tu gente hiciste ricos a los reyes de la tierra:",
        "34": "ahora has sido destrozada en medio del mar, tus riquezas han caído al fondo de las aguas, y ha perecido todo el gentío que había en ti.",
        "35": "Se pasmaron con tu ruina todos los habitantes de las islas o regiones, y se demudaron los semblantes de sus reyes, atónitos de tal tempestad.",
        "36": "Los comerciantes de los pueblos silbaron, haciendo mofa de ti, a la nada has sido reducida tú, y nunca jamás volverás a existir."
      }
    },
    {
      "numerus": 28,
      "ctd_versus": 26,
      "versus": {
        "1": "Me habló nuevamente el Señor, diciendo:",
        "2": "Hijo de hombre, di al príncipe de Tiro: Esto dice el Señor Dios: Porque se ha engreído tu corazón, y has dicho: Yo soy un dios, y sentado estoy cual dios en el trono, en medio del mar (siendo tú un hombre y no un dios) y te has creído dotado de un entendimiento como de dios.",
        "3": "Está visto que te crees más sabio que Daniel, y que no hay nada que no sepas.",
        "4": "Tú te has hecho poderoso con tu saber y con tu prudencia; y has amontonado oro y plata en tus tesoros.",
        "5": "Con tu mucho saber y con tu comercio has aumentado tu poderío, y con este motivo se ha engreído tu corazón.",
        "6": "Por tanto, esto dice el Señor Dios: Porque tu corazón se ha engreído como si fuera de un dios,",
        "7": "por eso mismo yo haré venir contra ti gentes extranjeras, las más fuertes de las naciones, y desenvainarán sus espadas contra tu preciado saber, y oscurecerán tu gloria.",
        "8": "Te matarán, y te destrozarán, y morirás de la muerte de aquellos que mueren en combate naval.",
        "9": "¿Acaso hablarás tú delante de tus matadores, diciendo: Yo soy un dios, siendo tú un hombre sujeto a los que te han de matar, y no un dios?",
        "10": "Como mueren los incircuncisos así morirás tú a mano de los extranjeros, porque yo lo he dicho, dice el Señor Dios.",
        "11": "Me habló de nuevo el Señor, diciendo: Hijo de hombre, entona una lamentación sobre el rey de Tiro.",
        "12": "Y le dirás: Esto dice el Señor Dios: Tú, creído sello o imagen de Dios, lleno de sabiduría y colmado de hermosura,",
        "13": "vivías en medio del paraíso de Dios; en tus vestiduras brillaban toda suerte de piedras preciosas, el sardio, el topacio, el jaspe o diamante, el crisólito, el onique, el berilo, el zafiro, el carbunclo, la esmeralda y el oro, que te daban hermosura, y los instrumentos músicos estuvieron preparados para ti en el día de tu creación.",
        "14": "Tú has sido un querubín, que extiende las alas y cubre el trono de Dios; yo te coloqué en el monte santo de Dios; tú caminabas en medio de piedras brillantes como el fuego.",
        "15": "Perfecto has sido en tus obras, desde el día de tu creación hasta que se halló en ti la maldad.",
        "16": "Con la abundancia de tu tráfico se llenó de iniquidad tu corazón, y pecaste, y yo te arrojé del monte de Dios; y a ti, ¡oh querubín, que cubrías el trono!, te eché de en medio de las piedras resplandecientes como el fuego.",
        "17": "Por haberse engreído tu corazón por causa de tu hermosura, y corrompido tu sabiduría por causa de tu brillo, por eso te arrojé yo al suelo, y te expuse a la vista de los reyes, para que te contemplasen.",
        "18": "Con tus maldades, y con tus injustos tráficos contaminaste la sanidad de esa porción de tierra de Israel que posees, por lo que haré salir de en medio de ti un fuego que te devorará, y te convertiré en ceniza sobre la tierra, a la vista de cuantos tienen puestos sobre ti sus ojos.",
        "19": "Todos los de las demás naciones que te vean, quedarán pasmados sobre ti; reducido serás a la nada, y nunca jamás volverás a existir.",
        "20": "Me habló el Señor nuevamente, diciendo:",
        "21": "Hijo de hombre, vuelve tu rostro contra Sidón, y profetizarás contra ella,",
        "22": "y dirás: Esto dice el Señor Dios: Heme aquí contra ti, ¡oh ciudad de Sidón! y glorificado seré en medio de ti. Porque conocerán que yo soy el Señor, cuando ejerceré mi juicio en ella, y haré resplandecer en ella mi santidad y justicia.",
        "23": "Yo le enviaré la peste, e inundaré en sangre sus calles, y en todas partes se verán morir hombres pasados a cuchillo; y conocerán que yo soy el Señor.",
        "24": "Ya no será más ella en adelante piedra de escándalo y de amargura para la casa de Israel; y no le serán como espina punzante esos enemigos de que está rodeada por todos lados; y conocerán que yo soy el Señor Dios.",
        "25": "Esto dice el Señor Dios: Cuando yo haya congregado la familia de Israel de entre las naciones en que fue dispersada, entonces yo manifestaré en ella mi santidad a la vista de las naciones, y ella habitará en la tierra que yo di a Jacob , siervo mío.",
        "26": "Y allí habitará libre de temor, y construirá casas, y plantará viñas, y vivirá tranquilamente, cuando haya hecho yo justicia en todos los pueblos que la rodean, y que son sus enemigos; y conocerán que yo soy el Señor Dios suyo."
      }
    },
    {
      "numerus": 29,
      "ctd_versus": 21,
      "versus": {
        "1": "En el año décimo, en el décimo mes, a los once días del mes, me habló el Señor, y dijo:",
        "2": "Hijo de hombre, dirige tu rostro contra el faraón, rey de Egipto, y profetizarás cuanto ha de suceder contra él y contra Egipto.",
        "3": "Habla, y di: Esto dice el Señor Dios: Heme aquí contra ti, oh faraón, rey de Egipto, dragón o monstruo grande que yaces en medio de tus ríos y dices: Mío es el río, y a nadie debo el ser.",
        "4": "Pero yo pondré un freno en tus quijadas, y haré que los peces de tu río se peguen a tus escamas; y te sacaré de en medio de tus ríos; y todos tus peces estarán pegados a tus escamas.",
        "5": "Y a ti y a todos los peces de tus ríos os arrojaré al desierto; tú caerás muerto sobre la superficie de la tierra, sin que nadie te recoja y dé sepultura, a las bestias de la tierra y a las aves del cielo te entregué para que te devoren.",
        "6": "Y conocerán todos los moradores de Egipto que yo soy el Señor, porque tú has sido un báculo de caña para la casa de Israel.",
        "7": "Cuando te cogieron con la mano, tú te quebraste y lastimaste todas sus espaldas o lomos; y cuando ellos se apoyaron sobre ti, te hiciste pedazos, y los deslomaste enteramente.",
        "8": "Por tanto, esto dice el Señor Dios: Mira, yo descargaré la espada contra ti, y mataré tus hombres y tus bestias.",
        "9": "Y la tierra de Egipto quedará hecha un desierto y una soledad, y conocerán que yo soy el Señor; pues tú dijiste: Mío es el río, yo lo hice.",
        "10": "Por tanto, heme aquí contra ti y contra tus ríos; y yo haré que la tierra de Egipto quede hecha un desierto después de haberla asolado con la espada desde la torre de Siene hasta los confines de Etiopía.",
        "11": "No transitará por ella pie humano, ni la hollará pezuña de animal, despoblada quedará por cuarenta años.",
        "12": "Y haré que quede desolado el país de Egipto en medio de otros países desolados, y destruidas quedarán sus ciudades en medio de otras ciudades destruidas, y permanecerán desoladas por espacio de cuarenta años; y esparciré a los egipcios por entre las naciones, y los arrojaré aquí y allá por todo el mundo.",
        "13": "Porque esto dice el Señor Dios: Pasado el plazo de los cuarenta años, yo congregaré a los egipcios de entre los pueblos por donde han estado dispersos;",
        "14": "y los sacaré del cautiverio, y los podré en la tierra de Fatures, en el país de su nacimiento , y formarán allí un reino humilde.",
        "15": "Será el más débil entre los demás reinos, y en adelante no se alzará sobre las otras naciones, y yo los mantendré débiles, a fin de que no dominen sobre ellas.",
        "16": "Y no inspirarán ya confianza a los de la casa de Israel, a los cuales enseñaban la iniquidad; y no acudirán ya a ellos, ni los seguirán; sabrán que yo soy el Señor Dios.",
        "17": "Y el año vigésimo séptimo, en el primer día del primer mes, me habló el Señor diciendo:",
        "18": "Hijo de hombre, Nabucodonosor, rey de Babilonia, ha fatigado mucho a su ejército en la guerra contra Tiro; han quedado calvas todas las cabezas, y pelados todos los hombres; y no se ha dado recompensa alguna ni a él, ni a su ejército, por el servicio que me han hecho contra Tiro.",
        "19": "Por tanto, esto dice el Señor Dios: He aquí que yo pondré a Nabucodonosor, rey de Babilonia, en tierra de Egipto; y hará cautivo a su pueblo, y lo saqueará, y repartirá los despojos, con lo cual quedarán sus tropas recompensadas",
        "20": "por el servico prestado contra Tiro, yo le he dado el país de Egipto, porque él ha trabajado para mí, dice el Señor Dios.",
        "21": "En aquel día reflorecerá el poderío de la casa de Israel, y te haré hablar libremente en medio de ellos; y conocerán que yo soy el Señor."
      }
    },
    {
      "numerus": 30,
      "ctd_versus": 26,
      "versus": {
        "1": "Me habló nuevamente el Señor, diciendo:",
        "2": "Hijo de hombre, profetiza, y di: Esto dice el Señor Dios: ¡Oh egipcios!, prorrumpid en aullidos: ¡Ay, ay de aquel día!",
        "3": "Porque cercano está el día, llega ya el día del Señor; día de tinieblas, que será la hora del castigo de las naciones.",
        "4": "Y la espada enemiga descargará contra Egipto; y Etiopía quedará aterrorizada, cuando los egipcios caigan heridos al filo de la espada, y el pueblo sea llevado cautivo, y sean destruidos sus cimientos.",
        "5": "Etiopía, y Libia, y los lidios, y todos los demás pueblos, y Cub, y los hijos de la tierra de mi alianza perecerán con ellos al filo de la espada.",
        "6": "Esto dice el Señor Dios: Caerán por tierra los que sostienen a Egipto, y quedará destruido su soberbio imperio; comenzando desde la torre de Siene, pasados serán a cuchillo los egipcios, dice el Señor Dios de los ejércitos.",
        "7": "Y aquellas regiones serán asoladas, quedando como otras tierras desiertas; y sus ciudades serán del número de las ciudades devastadas.",
        "8": "Y conocerán que yo soy el Señor, cuando haya pegado fuego a Egipto, y sean derrotadas todas sus tropas auxiliares.",
        "9": "En aquel día partirán en naves mensajeros despachados por mí, para abatir la arrogancia de Etiopía; la cual se llenará de terror en el día del castigo de Egipto, día que llegará sin falta.",
        "10": "Esto dice el Señor Dios: Yo destruiré el numeroso gentío de Egipto por medio de Nabuconodosor, rey de Babilonia;",
        "11": "él y su pueblo, el más fuerte entre las naciones, serán llevados a asolar la tierra; desenvainarán sus espadas contra Egipto, y cubrirán la tierra de cadáveres.",
        "12": "Y secaré las madres de los ríos, y entregaré el país a hombres feroces, y lo aniquilaré por medio de extranjeros, yo el Señor soy quien lo digo.",
        "13": "Esto dice el Señor Dios: Yo destruiré los simulacros, y acabaré con los ídolos de Memfis, y no habrá más rey propio en la tierra de Egipto, y enviaré el terror sobre ella,",
        "14": "y asolaré la tierra de los fatures, y entregaré a Tafnis a las llamas, y castigaré suavemente a Alejandría.",
        "15": "Derramaré la indignación mía sobre Pelusio, baluarte del Egipto, y haré pasar a cuchillo al numeroso pueblo de Alejandría,",
        "16": "y entregaré a Egipto a las llamas. Como la mujer que está de parto, sentirá dolores Pelusio; y Alejandría será asolada; y Memfis estará en continua congoja.",
        "17": "Pasados serán a cuchillo los jóvenes de Heliópolis y de Bubasto, y las mujeres serán llevadas cautivas.",
        "18": "Y en Tafnis el día se convertirá en noche, cuando haga yo allí pedazos los cetros de Egipto, y se acabará la arrogancia de su poder; la cubrirá un negro torbellino de males, y sus hijas serán llevadas al cautiverio.",
        "19": "Y ejerceré mi juicio contra Egipto; y conocerán que yo soy el Señor.",
        "20": "Y en el año undécimo, en el mes primero, a los siete días del mes, me habló el Señor, diciendo:",
        "21": "Hijo de hombre: Yo he roto el brazo del faraón, rey de Egipto, y he aquí que no ha sido vendado para restablecerlo en su primer estado, ni envuelto con paños, ni fajado con vendas, a fin de que, recobrando el vigor, pueda manejar la espada.",
        "22": "Por tanto esto dice el Señor Dios: Heme aquí contra el faraón, rey de Egipto, y desmenuzaré su brazo que era robusto pero está ya quebrado; y haré caer de su mano la espada,",
        "23": "y dispersaré a los egipcios entre las naciones, y los arrojaré aquí y allá por todo el mundo.",
        "24": "Y daré vigor a los brazos del rey de Babilonia, y pondré en su mano mi espada; y romperé los brazos del faraón, y prorrumpirán en grandes gemidos los de su pueblo que serán muertos en su presencia.",
        "25": "Y esforzaré los brazos del rey de Babilonia, y quedarán como lisiados los del faraón; y conocerán que yo soy el Señor cuando haya puesto mi espada en manos del rey de Babilonia, y él la habrá desenvainado contra la tierra de Egipto.",
        "26": "Y dispersaré a los de Egipto por entre las naciones, y los dispersaré por todo el mundo, y conocerán que yo soy el Señor."
      }
    },
    {
      "numerus": 31,
      "ctd_versus": 18,
      "versus": {
        "1": "En el año undécimo, en el mes tercero, el día primero del mes, me habló el Señor, y dijo:",
        "2": "Hijo de hombre, di al faraón, rey de Egipto y a su pueblo: ¿A quién te has comparado en tu grandeza?",
        "3": "Depón ese orgullo; mira a Asur, que cual cedro sobre el Líbano, de hermosos ramos y frondosas hojas, y de sublime altura, elevaba su copa en medio de sus densas ramas.",
        "4": "Le nutrieron las aguas, y un abismo o mar inmenso lo encumbró; sus ríos corrían alrededor de sus raíces, y él hacía pasar sus arroyos por todos los árboles de aquella región.",
        "5": "Por eso superó en altura todos los árboles del país, y se multiplicaron sus arboledas, y se dilataron merced a la abundancia de las aguas.",
        "6": "Y como él arrojaba una gran sombra, anidaron bajo de sus ramas todas las aves del cielo, y criaron debajo de su frondosidad todas las bestias de los bosques, y a su sombra se acogía un inmenso gentío.",
        "7": "Y era un árbol hermosísimo por su elevación y por la extensión de sus ramas; porque sus raíces se hallaban cerca de abundantes aguas.",
        "8": "En el paraíso de Dios no hubo cedros más empinados que él; no igualaron los abetos su copa; ni los plátanos emparejaron con sus ramas; no hubo en el paraíso de Dios un árbol semejante a él, ni de tanta hermosura.",
        "9": "Y porque yo lo hice tan hermoso, y de tantas y tan frondosas ramas, tuvieron envidia de él todos los árboles deliciosos que había en el paraíso de Dios.",
        "10": "Por lo cual esto dice el Señor Dios: Porque él se ha encumbrado, y ostentado su verde y frondosa copa, y su corazón se ha ensoberbecido viéndose tan alto,",
        "11": "yo lo he entregado en poder del más fuerte de entre los pueblos, el cual hará de él lo que quiera; yo lo he desechado, según merecía su impiedad.",
        "12": "Y unas gentes extrañas, y de las más feroces entre las naciones, lo troncharán y lo arrojarán sobre los montes, y sus ramas caerán por todos los valles, y quedarán cortados sus arbustos en todas las rocas de la tierra; y todos los pueblos de la tierra se retirarán de su sombra, y lo abandonarán.",
        "13": "Sobre sus ruinas posarán todas las aves del cielo, y sobre sus ramas estarán todas las bestias del país.",
        "14": "Por esta causa ninguno de los árboles plantados junto a la corriente de las aguas se engreirá en su grandeza, ni elevará su copa entre las espesas arboledas, ni se fiarán en su grandeza todos estos árboles de regadío; porque todos han sido entregados en poder de la muerte, cayeron en la profunda fosa, como los demás hijos de los hombres que descienden al sepulcro.",
        "15": "Esto dice el Señor Dios: En el día en que él descendió a los infiernos o al sepulcro, causé yo un duelo grande, lo sumergí en el abismo, y vedé a sus ríos que lo regasen, y detuve las abundantes aguas. El Líbano se entristeció por causa de él, y se estremecieron todos los árboles del campo.",
        "16": "Con el estruendo de su ruina hice estremecer las naciones, así que yo lo vi caer en el infierno con los demás que bajan al sepulcro; y se consolaron allá en lo profundo de la tierra todos los príncipes o árboles del jardín de delicias, insignes y famosos en el Líbano, todos los que eran regados de las aguas.",
        "17": "Porque ellos descendieron también con él al infierno con los que perecieron al filo de la espada; los cuales siendo como el brazo del rey estaban bajo su sombra entre las naciones.",
        "18": "¿A quién te has hecho semejante, oh faraón, oh árbol ilustre y sublime entre los árboles del jardín de delicias? He aquí que con los árboles del jardín de delicias has sido precipitado al profundo de la tierra; en medio de los incircuncisos, dormirás tú con aquellos que fueron pasados a cuchillo. Así sucederá al faraón y a toda su gente, dice el Señor Dios."
      }
    },
    {
      "numerus": 32,
      "ctd_versus": 32,
      "versus": {
        "1": "En el año undécimo, el día primero del duodécimo mes, me habló el Señor, diciendo:",
        "2": "Hijo de hombre, entona una lamentación sobre el faraón, rey de Egipto, y le dirás así: A un león entre las gentes, y al dragón o monstruo que está en el mar entre los peces , te hiciste semejante; con tu gran poder todo lo revolvías en tus ríos, y enturbiabas con tus pies las aguas, y hollabas sus corrientes.",
        "3": "Por tanto, esto dice el Señor Dios: Con una turba inmensa de pueblos tenderé yo sobre ti mis redes, y con mi anzuelo o esparavel te sacaré fuera.",
        "4": "Y te arrojaré en tierra, te dejaré en medio del campo, y haré bajar sobre ti todas las aves del cielo, y que se ceben en ti todas las bestias de la tierra.",
        "5": "Pondré tus carnes sobre los montes, y henchiré los collados de tu sangre podrida.",
        "6": "Y regaré la tierra de las montañas con tu fétida sangre, y se henchirán de ella los valles.",
        "7": "Y cuando te maten oscureceré el cielo, y ennegreceré sus estrellas; cubriré de nubes el sol, y la luna no despedirá su luz.",
        "8": "Haré que todas las lumbreras del cielo se vistan de luto por ti, y esparciré tinieblas sobre tu país, dice el Señor Dios, cuando los tuyos caigan muertos en medio del campo, dice el Señor Dios.",
        "9": "Y llenaré de terror el corazón de muchos pueblos cuando haga llegar la nueva de su calamidad a las gentes de países que tú no conoces.",
        "10": "Y haré que queden atónitas de tu desgracia muchas naciones; y que sus reyes tiemblen por causa de ti, poseídos de sumo espanto, cuando mi espada comience a relumbrar delante de sus ojos; y todos de repente se pondrán a temblar por su vida en el día de tu ruina.",
        "11": "Porque esto dice el Señor Dios: Vendrá sobre ti la espada del rey de Babilonia.",
        "12": "Con las espadas de aquellos valientes abatiré tus numerosos escuadrones; invencibles son todas aquellas gentes, y ellas humillarán la soberbia de Egipto, y sus ejércitos quedarán deshechos.",
        "13": "Y haré perecer todas sus bestias, que pacen a la orilla de sus abundantes aguas; no las enturbiará jamás el pie del hombre, ni pezuña de bestia las enlodará.",
        "14": "Entonces yo volveré limpísimas sus aguas, y haré que sus ríos corran suavemente como aceite, dice el Señor Dios,",
        "15": "cuando yo haya asolado la tierra de Egipto. Despojado quedará este país de cuantos bienes contiene, cuando yo haya herido a todos sus moradores; y conocerán que yo soy el Señor.",
        "16": "Esta es la canción lúgubre con que se lamentarán, la entonarán las hijas de las naciones, la cantarán sobre Egipto y sobre su pueblo, dice el Señor Dios.",
        "17": "Y en el año duodécimo, a los quince días del mes, me dirigió el Señor su palabra, diciendo:",
        "18": "Hijo de hombre, canta una lamentación sobre el pueblo de Egipto; y, vaticinando, arrójale a él y a las hijas de las naciones poderosas al hondo de la tierra, donde están los que descienden al sepulcro.",
        "19": "¿En qué eres tú, ¡oh pueblo de Egipto!, más respetable que los demás? Desciende abajo y yace entre los incircuncisos.",
        "20": "Perecerán ellos en medio de todos los demás, pasados a cuchillo; la espada ha sido entregada por Dios a los caldeos, y han aterrado a Egipto y a todos sus pueblos.",
        "21": "Desde en medio del infierno le dirigirán la palabra los campeones más poderosos que descendieron allí con sus auxiliares, y perecieron incircuncisos al filo de la espada.",
        "22": "Allí está Asur y todo su pueblo, sepultado alrededor de él; todos estos fueron muertos, al filo de la espada perecieron.",
        "23": "Los cuales fueron sepultados en lo más profundo de la fosa; y toda su gente yace alrededor de su sepulcro; murieron todos pasados a cuchillo, éstos que en otro tiempo llenaban de espanto la tierra de los vivos.",
        "24": "Allí está Elam y todo su pueblo alrededor de su sepulcro; todos éstos murieron pasados a cuchillo, y descendieron incircuncisos a lo más profundo de la tierra, éstos que antes fueron el terror de todos en la tierra de los vivos, y llevaron sobre sí su ingominia, como los que bajan a la fosa.",
        "25": "En medio de los que fueron muertos, fue colocado el lecho para él y para todos sus pueblos que están sepultados alrededor suyo, todos ellos incircuncisos y pasados a cuchillo. Porque pusieron el terror en la tierra de los vivos, y llevaron su ignominia como los que descienden a la fosa, por eso fueron colocados en medio de los que fueron muertos.",
        "26": "Allí está Mosoc, y Tubal y toda su gente, cuyos sepulcros están alrededor de él, todos ellos incircuncisos y pasados a cuchillo por haber sido el terror de la tierra de los vivos.",
        "27": "Mas no morirán con la muerte gloriosa de los valientes incircuncisos que perecieron y bajaron al infierno o sepulcro adornados con sus armas, y debajo de cuyas cabezas se les pusieron sus espadas, donde yacen con sus huesos los instrumentos de sus iniquidades, con que fueron el terror de los fuertes en la tierra de los vivos.",
        "28": "Pues tú también serás hollado en medio de los incircuncisos, y dormirás con aquellos que perecieron al filo de la espada.",
        "29": "Allí está la Idumea, y sus reyes y todos sus caudillos, los cuales con sus ejércitos han sido puestos entre los que murieron pasados a cuchillo; y duermen entre los incircuncisos y entre los que bajaron a la fosa.",
        "30": "Allí están los príncipes todos del septentrión y todos los tiranos, los cuales, junto a los que perecieron al filo de la espada, han sido llevados allí despavoridos y humillados a pesar de toda su valentía; quienes durmieron incircuncisos entre aquellos que fueron pasados a cuchillo, y llevaron su propia ignominia como los que bajaron a la fosa.",
        "31": "Vio a todos éstos el faraón, y se consoló en la mucha gente suya pasada a cuchillo, los vio el faraón y también todo su ejército, dice el Señor Dios.",
        "32": "Porque yo derramaré mi terror sobre la tierra de los vivos; y en medio de los incircuncisos, con aquellos que perecieron al filo de la espada, allí fue el faraón a dormir con todo su pueblo, dice el Señor Dios."
      }
    },
    {
      "numerus": 33,
      "ctd_versus": 33,
      "versus": {
        "1": "Me habló nuevamente el Señor, diciendo:",
        "2": "Hijo de hombre, habla a los hijos de tu pueblo, y les dirás: Cuando yo envíe la espada de la guerra sobre algún país, y el pueblo de aquel país destinare un hombre de entre los ínfimos de sus moradores, y lo pusiere por centinela suyo;",
        "3": "y este centinela, viendo venir la espada enemiga hacia el país, sonare la bocina y avisare al pueblo;",
        "4": "si aquel, quienquiera que sea, que oye el sonido de la bocina no se pone a salvo, y llega la espada y lo mata, su muerte sólo se imputará a él mismo,",
        "5": "oyó el sonido de la bocina y no se puso a salvo, solamente él tiene la culpa, pues él salvará su vida si se pone en lugar seguro.",
        "6": "Mas si el centinela viera venir la espada y no sonare la bocina, y el pueblo no se pusiere a salvo, y llegare la espada, y quitare la vida a alguno de ellos, éste verdaderamente por su pecado padece la muerte, mas yo demandaré la sangre de él centinela.",
        "7": "Ahora bien, hijo de hombre, yo te he puesto a ti por centinela en la casa de Israel. Las palabras que oyeres de mi boca se las anunciarás a ellos de mi parte.",
        "8": "Si cuando yo digo al impío: Impío, tú morirás de mala muerte, no hablares al impío para que se aparte de su mala vida, morirá el impío por su iniquidad, pero a ti te pediré cuenta de su sangre.",
        "9": "Mas si amonestando tú al impío, para que se convierta, no dejare él su mala vida, morirá el impío por su iniquidad pero tu alma no será responsable de su muerte.",
        "10": "Tú, pues, hijo de hombre, di a la casa de Israel: Vosotros habéis hablado y dicho con razón: Están ya sobre vosotros los castigos de nuestras maldades y pecados, y por ellas nos vamos consumiendo: ¿Cómo, pues, podremos aún conservar la vida?",
        "11": "Pero diles a ésos: Yo juro, dice el Señor Dios, que no quiero la muerte del impío, sino que se convierta de su mal proceder y viva. Convertíos, convertíos de vuestros perversos caminos; ¿y por qué habéis de morir, oh vosotros los de la casa de Israel?",
        "12": "Tú, pues, ¡oh hijo de hombre!, diles a los hijos de tu pueblo: En cualquier ocasión en que el justo pecare, no podrá librarle su justicia, y en cualquier ocasión en que el impío se convirtiere de su impiedad, la impiedad no le dañará; y el justo, siempre y cuando pecare, no podrá ya vivir por su justicia.",
        "13": "Aun cuando yo haya dicho al justo que gozará de vida verdadera, si él, confiado en su justicia, cometiere la maldad, todas sus buenas obras serán puestas en olvido, y morirá en la misma iniquidad que él ha cometido.",
        "14": "Mas si yo dijere al impío: Tú morirás de mala muerte, y él hiciere penitencia de sus pecados, y practicare obras buenas y justas,",
        "15": "si este impío volviere la prenda al deudor, y restituyere lo que ha robado, si siguiere los mandamientos que dan vida, y no hiciere cosa injusta, él tendrá verdadera vida, y no morirá.",
        "16": "Ninguno de los pecados que cometió le será imputado, ha hecho obras de equidad y de justicia; tendrá, pues, vida verdadera.",
        "17": "Mas los hijos de tu pueblo dijeron: No es justo el proceder del Señor; siendo así que es el proceder de ellos el que es injusto.",
        "18": "Porque cuando el justo se desviare de la justicia e hiciere obras malas, hallará en éstas la muerte.",
        "19": "Y asimismo siempre que el impío abandonare su impiedad, e hiciere obras de equidad y de justicia, hallará en ellas la vida.",
        "20": "Y vosotros decís: No es justo el proceder del Señor. ¡Oh casa de Israel!, a cada uno de vosotros le juzgaré yo según sus obras.",
        "21": "En el año duodécimo de nuestra transportación al cautiverio, el día cinco del décimo mes, vino a mí uno que había huido de Jerusalén , el cual me dijo: Ha sido asolada la ciudad.",
        "22": "Y la virtud del Señor se había hecho sentir sobre mí la tarde antes que llegase el que había escapado; y el Señor había abierto mi boca antes que este hombre se me presentase por la mañana; y abierta que tuve mi boca no guardé ya silencio.",
        "23": "Y me habló el Señor diciendo:",
        "24": "Hijo de hombre, los que habitan entre aquellas ruinas de la tierra de Israel, hablan de esta manera: Un solo hombre era Abrahán, y tuvo por herencia esta tierra; mas nosotros somos muchos, y se nos ha dado la posesión de ella.",
        "25": "Por tanto les dirás: Esto dice el Señor Dios: Vosotros que coméis carnes con sangre, y levantáis sangre humana, ¿pensáis acaso ser herederos y poseedores de esta tierra?",
        "26": "Habéis tenido siempre la espada en la mano, habéis cometido mil abominaciones, cada cual de vosotros ha seducido la mujer de su prójimo: ¿y seréis herederos y poseedores de la tierra?",
        "27": "Les dirás también: El Señor Dios dice lo siguiente: Juro yo que aquellos que habitan entre las ruinas de Jerusalén perecerán al filo de la espada; aquellos que están en la campiña serán entregados a las fieras para que los devoren; y los que moran en lugares fuertes y en las cavernas, morirán de peste.",
        "28": "Y reduciré esta tierra a una soledad y desierto; y fenecerá su altivo poder, y las montañas de Israel quedarán asoladas, de manera que no habrá nadie que pase por ellas.",
        "29": "Y conocerán que yo soy el Señor cuando haya reducido su país a una soledad y desierto, en castigo de todas las abominaciones que han cometido.",
        "30": "Y en cuanto a ti, ¡oh hijo de hombre!, los hijos de tu pueblo hablan de ti junto a la muralla, y en las puertas de las casas, y se dicen en tono de mofa el uno al otro, el vecino a su vecino: ¡Ea!, vamos a oír qué dice el Señor por medio del profeta.",
        "31": "Y acuden a ti en gran cantidad, se sientan delante de ti los del pueblo mío, y escuchan tus palabras; pero no las ponen en práctica; porque ellos las convierten en asuntos de sus canciones, y su corazón corre tras de avaricia.",
        "32": "Y vienes tú a ser para ellos como una canción puesta en música, cantada con voz dulce y suave; ellos escuchan tus palabras, mas no las ponen en ejecución.",
        "33": "Pero cuando suceda lo que ha sido profetizado (y he aquí que llegará luego la noticia), entonces conocerán que ha habido un profeta entre ellos."
      }
    },
    {
      "numerus": 34,
      "ctd_versus": 31,
      "versus": {
        "1": "Me habló nuevamente el Señor, diciendo:",
        "2": "Hijo de hombre, profetiza acerca de los pastores de Israel; profetiza y di a los pastores: Esto dice el Señor Dios: ¡Ay de los pastores de Israel, que se apacientan a sí mismos! ¿Acaso no son los rebaños los que deben ser apacentados por los pastores?",
        "3": "Vosotros os alimentáis de su leche, y os vestís de su lana, y matáis las reses más gordas; mas no apacentáis mi grey.",
        "4": "No fortalecisteis las ovejas débiles, no curasteis las enfermas, no bizmasteis las perniquebradas, ni recogisteis las descarriadas, ni fuisteis en busca de las perdidas; sino que dominabais sobre ellas con aspereza y con prepotencia.",
        "5": "Y mis ovejas se han dispersado, porque estaban sin pastor que las cuidase, con lo cual vinieron a ser presa de todas las fieras del campo, descarriadas como habían quedado.",
        "6": "Perdida anduvo mi grey por todos los montes y por todas las altas colinas, se dispersaron mis rebaños por toda la tierra, y no había quien fuese en busca de ellos; nadie, repito, hubo que los buscase.",
        "7": "Por tanto, escuchad, oh pastores, la palabras del Señor:",
        "8": "Juro yo, dice el Señor Dios, que pues mis rebaños han sido entregados al robo, y mis ovejas a ser devoradas de todas las fieras del campo, por falta de pastor; pues mis pastores no cuidaban de mi grey; cuidaban, sí, de apacentarse a sí mismos, y no de apacentar mis ovejas.",
        "9": "Por tanto oíd, ¡oh pastores!, la palabra del Señor:",
        "10": "Esto dice el Señor Dios: He aquí que yo mismo pediré cuenta de mi grey a los pastores, y acabaré con ellos, para que nunca más sean pastores de mis rebaños, ni se apacienten más a sí mismos; y libraré mi grey de sus fauces, para que jamás les sirva de vianda.",
        "11": "Porque esto dice el Señor Dios: He aquí que yo mismo iré en busca de mis ovejas, y las reconoceré y contaré.",
        "12": "Al modo que el pastor va revistando su rebaño, en el día en que se halla en medio de sus ovejas, después que estuvieron descarriadas, así revistaré yo las ovejas mías y las recogeré de todos los lugares por donde fueron dispersadas en el día del nublado y de las tinieblas.",
        "13": "Y yo las sacaré de los pueblos, y las recogeré de varias naciones, y las conduciré a su propio país, y las apacentaré en las montañas de Israel, junto a los arroyos, y en todos los lugares de esta tierra.",
        "14": "En pastos muy fértiles las apacentaré, y estarán sus pastos en los altos montes de Israel; allí sestearán entre la verde hierba, y con los abundantes pastos de los montes de Israel quedarán saciadas.",
        "15": "Yo, dice el Señor Dios, yo mismo apacentaré mis ovejas y las haré sestear.",
        "16": "Andaré en busca de aquellas que se habían perdido, y recogeré las que habían sido abandonadas, vendaré las heridas de aquellas que han padecido alguna fractura, y daré vigor a las débiles, y conservaré las que son gordas y gruesas, y a todas las apacentaré con juicio o sabiduría.",
        "17": "A vosotros ¡oh rebaños míos!, esto os dice el Señor Dios: He aquí que yo hago distinción entre ganado y ganado, entre carneros y machos cabríos.",
        "18": "Pues, ¿no os bastaba tener buenos pastos? Pero vosotros también lo que os sobraba de ellos lo hollasteis con vuestros pies; y habiendo sido abrevados en aguas limpísimas, enturbiasteis con vuestros pies las que sobraban,",
        "19": "y muchas de mis ovejas tenían que apacentarse de lo que vosotros hollasteis con vuestros pies, y beber el agua que con vuestros pies habíais enturbiado.",
        "20": "Por tanto, esto dice a vosotros el Señor Dios: He aquí que yo haré juicio o distinción entre el ganado gordo y el flaco,",
        "21": "pues vosotros atropellabais con vuestros costados y hombros todas las ovejas flacas, y, como toros, las aventabais con vuestras astas para echarlas fuera y dispersarlas;",
        "22": "yo salvaré mi grey, y no quedará más expuesta a la presa, y discerniré entre ganado y ganado.",
        "23": "Y estableceré sobre mis ovejas un solo pastor que las apaciente, esto es, el hijo de David, siervo mío: El mismo las apacentará y él será su pastor.",
        "24": "Yo el Señor seré su Dios, y el siervo mío David será el príncipe en medio de ellas, yo el Señor lo he dicho.",
        "25": "Y haré con ellas alianza de paz; y exterminaré de la tierra o país las bestias malignas; y aquellos que habitan en los desiertos dormirán sosegadamente en medio de los bosques.",
        "26": "Y las colmaré de bendiciones a ellas y a todos los alrededores de mi santo monte, y enviaré a su tiempo las lluvias, y serán lluvias de bendición;",
        "27": "y los árboles del campo darán sus frutos y la tierra sus cosechas, y vivirán sin temor alguno en su país; y conocerán que yo soy el Señor cuando haya roto las cadenas de su yugo, y las haya librado del poder de aquellos que las dominan;",
        "28": "y no quedarán más expuestas a ser presa de las naciones, ni serán devoradas de las bestias de la tierra; sino que reposarán tranquilamente sin temor alguno.",
        "29": "Y yo haré brotar para ellas el tan renombrado retoño, y no serán más consumidos en su tierra por el hambre ni llevarán más el oprobio de las gentes.",
        "30": "Y conocerán que yo el Señor su Dios estaré con ellos; y ellos, los de la casa de Israel, serán el pueblo mío, dice el Señor Dios.",
        "31": "Vosotros, pues, oh hombres, vosotros sois los rebaños míos, los rebaños que yo apaciento, y yo soy el Señor Dios vuestro, dice el Señor."
      }
    },
    {
      "numerus": 35,
      "ctd_versus": 15,
      "versus": {
        "1": "Me habló el Señor nuevamente, diciendo:",
        "2": "Hijo de hombre, dirige tu semblante contra la montaña de Seir, y vaticinarás acerca de ella, y le dirás:",
        "3": "Esto dice el Señor Dios: Heme aquí contra ti, ¡oh montaña de Seir!, y yo descargaré sobre ti mi mano, y te dejaré asolada y desierta.",
        "4": "Arrasaré tus ciudades, y quedarás despoblada, y conocerás que yo soy el Señor.",
        "5": "Por cuanto has sido enemiga eterna, y has perseguido espada en mano a los hijos de Israel en el tiempo de su aflicción, en el tiempo de su extrema calamidad,",
        "6": "por eso juro yo, dice el Señor Dios, que te abandonaré a tu sangre, y la sangre tuya te perseguirá; y por lo mismo que tú odiaste tu sangre, la sangre tuya te perseguirá.",
        "7": "Y dejaré asolada y desierta la montaña de Seir, y haré que no se vea en ella ni el queva ni el que viene.",
        "8": "Y henchiré sus montes de sus muertos, pasados serán a cuchillo sobre tus collados, y en tus valles, y en tus arroyos.",
        "9": "Te reduciré a una soledad eterna, y quedarán desiertas tus ciudades, y conoceréis que yo soy el Señor Dios.",
        "10": "Por cuanto tú dijiste: Dos naciones y dos tierras serán mías, y no las poseeré como herencia; siendo así que el Señor estaba allí;",
        "11": "por esto te juro, dice el Señor Dios, que yo te trataré como merece tu ira, y tu envidia, y tu odio contra ellas, y yo seré conocido por medio de ellas, cuando te haya juzgado a ti.",
        "12": "Y conocerás que yo el Señor he oído todos los insultos que has pronunciado contra los montes de Israel, diciendo: Abandonados están, se nos han dado para que los devoremos.",
        "13": "Y os levantasteis contra mí con vuestras lenguas blasfemas, y lanzasteis contra mí vuestros insultos, yo los oí.",
        "14": "Esto dice el Señor Dios: Con júbilo de toda la tierra te reduciré a una soledad.",
        "15": "Así como tú celebraste con júbilo el que fuese destruida la herencia de la casa de Israel, así yo te destruiré a ti. Devastada serás, ¡oh montaña de Seir!, y toda tú, ¡oh tierra de Idumea!, y conocerán que yo soy el Señor."
      }
    },
    {
      "numerus": 36,
      "ctd_versus": 38,
      "versus": {
        "1": "Mas tú, ¡oh hijo de hombre!, profetiza acerca de los montes de Israel, y dirás: Montes de Israel, escuchad la palabra del Señor.",
        "2": "Esto dice el Señor Dios: Porque el enemigo ha dicho de vosotros: Bueno, bien está; se nos han dado a nosotros como en herencia los eternos montes de Israel.",
        "3": "Por tanto profetiza y di: Esto dice el Señor Dios: Porque vosotros habéis sido asolados y hollados por todas partes, y habéis venido a ser como herencia de otras naciones, y andáis en boca de todos, hechos el escarnio de la gente:",
        "4": "por tanto, oíd, ¡oh montes de Israel!, la palabra del Señor Dios: Esto dice el Señor Dios a los montes, y a los collados, a los arroyos y a los valles, y a los desiertos, y a las murallas derrocadas, y a las ciudades abandonadas que han quedado sin moradores, y son la mofa de todas las demás naciones circunvecinas.",
        "5": "He aquí lo que el Señor Dios dice: En medio del ardor de mi celo he hablado yo contra las otras naciones y contra toda la Idumea; las cuales llenas de gozo se han apropiado para sí, y con todo su corazón y voluntad, la tierra mía, y han arrojado de ella a sus herederos para saquearla.",
        "6": "Por tanto profetiza acerca de la tierra de Israel, y dirás a los montes y collados, a los cerros y a los valles: Esto dice el Señor Dios: He aquí que yo he hablado en medio de mi celo y furor, porque vosotros habéis sufrido los insultos de las naciones.",
        "7": "Por lo cual esto dice el Señor Dios: Yo he levantado mi mano, jurando que las naciones que están alrededor vuestro, ellas mismas llevarán sobre sí su ignominia.",
        "8": "Vosotros, ¡oh montes de Israel!, brotad vuestros retoños, producid vuestros frutos para el pueblo mío de Israel, porque está ya cercana su vuelta del cautiverio:",
        "9": "Porque vedme aquí hacia vosotros, a vosotros me vuelvo, y seréis arados y sembrados.",
        "10": "Y multiplicaré en vosotros la gente y toda la familia de Israel, y las ciudades serán pobladas, y los lugares arruinados se restaurarán.",
        "11": "Y os henchiré de hombres y de bestias, que se multiplicarán y crecerán, y haré que seais poblados como antiguamente, y os daré bienes más grandes que los que tuvisteis desde el principio , y conoceréis que yo soy el Señor.",
        "12": "Y os conduciré hombres, os traeré el pueblo mío de Israel, y éste os poseerá y heredará; y vosotros seréis su herencia, y nunca más volverá ésta a quedar privada de ellos.",
        "13": "Esto dice el Señor Dios: Por cuanto dicen de vosotros que sois una tierra que devora los hombres, y se traga sus gentes,",
        "14": "por eso en adelante no podrá decirse que tú, ¡oh tierra de Israel!, te comas más los hombres, ni mates más tu gente, dice el Señor Dios.",
        "15": "Pues yo haré que no oigas más los insultos de las naciones, ni tengas que sufrir ya los oprobios de los pueblos, ni pierdas jamás tus habitantes, dice el Señor Dios.",
        "16": "Me habló nuevamente el Señor, diciendo:",
        "17": "Hijo de hombre, los de la familia de Israel habitaron en su tierra, y la contaminaron con sus obras y costumbres; era su vida ante mis ojos como la inmundicia de la mujer menstruosa.",
        "18": "Y yo descargué sobre ellos la indignación mía, en castigo de la sangre que derramaron sobre la tierra, la cual contaminaron con sus ídolos.",
        "19": "Y yo los dispersé entre las naciones, y fueron arrojados aquí y allá a todos los vientos, los juzgué según sus procederes y conducta.",
        "20": "Y llegados a las naciones, entre las cuales fueron dispersados, causaron la deshonra de mi santo Nombre, diciéndose de ellos: Este es el pueblo del Señor; de la tierra de él han tenido éstos que salirse.",
        "21": "Os perdoné, pues, por amor de mi santo Nombre, al cual deshonraba la casa de Israel entre las naciones en donde habita.",
        "22": "Por tanto, di a la casa de Israel: Esto dice el Señor Dios: No lo haré por vosotros, ¡oh casa de Israel!, sino por amor de mi santo Nombre, que vosotros deshonrasteis entre las naciones en que vivís.",
        "23": "Yo glorificaré, pues, mi gran Nombre, que se halla deshonrado entre las naciones, por haberlo vosotros deshonrado a los ojos de ellas; para que las naciones sepan que yo soy el Señor, cuando a su vista haya hecho patente en vosotros la santidad mía, dice el Señor de los ejércitos.",
        "24": "Porque yo os sacaré de entre las naciones, y os recogeré de todos los países, y os conduciré a vuestra tierra.",
        "25": "Y derramaré sobre vosotros agua pura, y quedaréis purificados de todas las inmundicias, y os limpiaré de todas vuestras idolatrías.",
        "26": "Y os daré un nuevo corazón, y pondré en medio de vosotros un nuevo espíritu, y quitaré de vuestro cuerpo el corazón de piedra, y os daré un corazón de carne.",
        "27": "Y pondré el espíritu mío en medio de vosotros, y haré que guardéis mis preceptos, y observéis mis leyes, y las practiquéis.",
        "28": "Y habitaréis en la tierra que yo di a vuestros padres, y vosotros seréis el pueblo mío, y yo seré vuestro Dios.",
        "29": "Y os purificaré de todas vuestras inmundicias; y haré venir el trigo, y lo multiplicaré; nunca os haré padecer hambre.",
        "30": "Y multiplicaré los frutos de los árboles, y las cosechas del campo, a fin de que jamás las naciones os echen en cara que os morís de hambre.",
        "31": "Vosotros entonces traeréis a la memoria vuestras perversas costumbres y depravados afectos, y miraréis con amargura las maldades e iniquidades vuestras.",
        "32": "Mas esto no lo haré yo por amor de vosotros, dice el Señor Dios, tenedlo así entendido; confundíos y avergonzaos de vuestros procederes, oh vosotros los de la casa de Israel.",
        "33": "Esto dice el Señor Dios: En el día en que yo os purifique de todas vuestras maldades, y poblaré vuestras ciudades, y repararé lo arruinado,",
        "34": "y se verá cultivada la tierra desierta, donde antes no veía el viajero más que desolación,",
        "35": "dirán: Aquella tierra inculta está hecha ahora un jardín de delicias, y las ciudades desiertas, abandonadas y derruidas se hallan ya restauradas y fortificadas.",
        "36": "Y todas aquellas naciones, que quedarán alrededor vuestro, conocerán que yo el Señor reedifiqué lo arruinado, y reduje a cultivo lo que estaba inculto; que yo el Señor lo dije, y lo puse por obra.",
        "37": "Esto dice el Señor Dios: También logrará de mí la casa de Israel que yo haga esto a favor suyo, yo los multiplicaré como un rebaño de hombres,",
        "38": "como un rebaño santo, como el rebaño que se ve en Jerusalén , en sus festividades; del mismo modo estarán las ciudades antes desiertas llenas como de rebaños de hombres; y conocerán que yo soy el Señor."
      }
    },
    {
      "numerus": 37,
      "ctd_versus": 28,
      "versus": {
        "1": "La virtud del Señor se hizo sentir sobre mí, y me sacó fuera en espíritu del Señor; y me puso en medio de un campo que estaba lleno de huesos.",
        "2": "Y me hizo dar una vuelta alrededor de ellos, estaban en grandísimo número tendidos sobre la superficie del campo y secos en extremo.",
        "3": "Me dijo, pues, el Señor: Hijo de hombre, ¿crees tú acaso que estos huesos vuelvan a tener vida? ¡Oh Señor Dios!, respondí yo, tú lo sabes.",
        "4": "Entonces me dijo él: Profetiza acerca de estos huesos, y les dirás: Huesos áridos, oíd las palabras del Señor:",
        "5": "Esto dice el Señor Dios a esos huesos: He aquí que yo infundiré en vosotros el espíritu, y viviréis;",
        "6": "y pondré sobre vosotros nervios, y haré que crezcan carnes sobre vosotros, y las cubriré de piel, y os daré espíritu, y viviréis; y sabréis que yo soy el Señor.",
        "7": "Y profeticé como me lo había mandado; y mientras yo profetizaba se oyó un ruido, y he aquí una conmoción grande, y se unieron huesos a huesos, cada uno por su propia coyuntura.",
        "8": "Y miré, y observé que iban saliendo sobre ellos nervios y carnes, y que por encima se cubrían de piel; mas no tenían espíritu o vida.",
        "9": "Y me dijo el Señor: Profetiza al espíritu, profetiza, oh hijo de hombre, y dirás al espíritu: Esto dice el Señor Dios: Ven tú, ¡oh espíritu!, de las cuatro partes del mundo, y sopla sobre estos muertos, y resuciten.",
        "10": "Profeticé, pues, como me lo había mandado; y entró el espíritu en los muertos, y resucitaron; y se puso en pie una muchedumbre grandísima.",
        "11": "Y me dijo el Señor: Hijo de hombre, todos esos huesos representan la familia de Israel; ellos dicen: Se secaron nuestros huesos y pereció nuestra esperanza, y nosotros somos ya ramas cortadas.",
        "12": "Por tanto, profetiza tú, y les dirás: Esto dice el Señor Dios: Mirad, yo abriré vuestras sepulturas, y os sacaré fuera de ellas, ¡oh pueblo mío!, y os conduciré desde vuestro cautiverio a la tierra de Israel.",
        "13": "Y conoceréis que yo soy el Señor cuando yo haya abierto vuestras sepulturas, ¡oh pueblo mío!, y os haya sacado de ellas,",
        "14": "y haya infundido en vosotros mi espíritu, y tendréis vida, y os dé el que reposéis en vuestra tierra; y conoceréis que yo el Señor hablé, y lo puse por obra, dice el Señor Dios.",
        "15": "Me habló nuevamente el Señor, diciendo:",
        "16": "Y tú, ¡oh hijo de hombre!, tómate una vara, y escribe sobre ella: A Judá y a los hijos de Israel sus compañeros; y toma otra vara, y escribe sobre ella: A José, vara de Efraín, y a toda la familia de Israel, y a los que con ella están.",
        "17": "Y acerca una vara a la otra, como para formarte de las dos una sola vara; y ambas se harán en tu mano una sola.",
        "18": "Entonces cuando los hijos de tu pueblo te pregunten, diciendo: ¿No nos explicarás qué es lo que quieres significar con eso?,",
        "19": "tú les responderás: Esto dice el Señor Dios: He aquí que yo tomaré la vara de José que está en la mano de Efraín, y las tribus de Israel que le están unidas; y las juntaré con la vara de Judá y haré de ellas una sola vara o un solo cetro, y serán una sola en su mano.",
        "20": "Y tendrás a vista de ellos en tu mano las varas en que escribiste;",
        "21": "y les hablarás así: Esto dice el Señor Dios: He aquí que yo tomaré a los hijos de Israel en medio de las naciones a donde fueron, y los recogeré de todas partes, y los conduciré a su tierra.",
        "22": "Y formaré de ellos una sola nación en la tierra, en los montes de Israel, y habrá solamente un rey que los mande a todos, y nunca más formarán ya dos naciones, ni en lo venidero estarán divididos en dos reinos.",
        "23": "No se contaminarán más con sus ídolos, ni con sus abominaciones, ni con todas sus maldades; y yo los sacaré salvos de todos los lugares donde ellos pecaron, y los purificaré, y serán ellos el pueblo mío, y yo seré su Dios.",
        "24": "Y el siervo mío David será el rey suyo, y uno solo será el pastor de todos ellos; y observarán mis leyes, y guardarán mis preceptos, y los pondrán por obra.",
        "25": "Y morarán sobre la tierra que yo di a mi siervo Jacob , en la cual moraron vuestros padres; y en la misma morarán ellos y sus hijos y los hijos de sus hijos eternamente; y David mi siervo será perpetuamente su príncipe.",
        "26": "Y haré con ellos una alianza de paz, que será para ellos una alianza sempiterna; y les daré firme estabilidad, y los multiplicaré, y colocaré en medio de ellos mi santuario para siempre.",
        "27": "Y tendré junto a ellos mi tabernáculo, y yo seré su Dios, y ellos serán el pueblo mío.",
        "28": "Y conocerán las naciones que yo soy el Señor, el santificador de Israel, cuando esté perpetuamente mi santuario en medio de ellos."
      }
    },
    {
      "numerus": 38,
      "ctd_versus": 23,
      "versus": {
        "1": "Me habló el Señor diciendo:",
        "2": "Hijo de hombre, dirige tu rostro contra Gog, a la tierra de Magog, al príncipe y cabeza de Mosoc y de Tubal, y profetiza sobre él,",
        "3": "y le dirás: Esto dice el Señor Dios: Heme aquí contra ti, oh Gog, príncipe y cabeza de Mosoc y de Tubal:",
        "4": "Yo te llevaré por dondequiera, y pondré un freno en tus quijadas, y te sacaré fuera a ti y a todo tu ejército, caballos y jinetes, cubiertos todos de corazas; gentío inmenso, que empuñará lanzas, escudos y espadas.",
        "5": "Con ellos estarán los persas, los etíopes y los de la Libia, todos con sus escudos y cascos.",
        "6": "Gomer y todas sus tropas, la familia de Togorma, los habitantes de lado del norte con todas sus fuerzas y muchos otros pueblos contigo se hallarán.",
        "7": "Aparéjate para resistirme, ponte en orden de batalla con toda tu muchedumbre agolpada alrededor tuyo, y dales tus órdenes.",
        "8": "Pues al cabo de muchos días serás tú visitado y castigado; al fin de los años irás tú a una tierra, que fue librada de la espada, y cuya población ha sido recogida de entre muchas naciones en los montes de Israel, que estuvieron por mucho tiempo desiertos; esta gente ha sido sacada de entre las naciones, y morará toda en dicha tierra tranquilamente.",
        "9": "Tú irás allá y entrarás como una tempestad y como un nublado para cubrir la tierra con todos tus escuadrones, y con los muchos pueblos que están contigo.",
        "10": "Esto dice el Señor Dios: En aquel día formarás en tu corazón altivos pensamientos, y maquinarás perversos designios;",
        "11": "y dirás: Yo me dirigiré a una tierra indefensa; iré contra una nación que descansa y vive sin recelo alguno, y todos ellos habitan en lugares abiertos, sin puertas ni cerrojos;",
        "12": "para enriquecerte de esta manera con los despojos y hacerte dueño de la presa, y descargarás la mano sobre aquellos que habían sido dispersados y fueron después restablecidos; sobre el pueblo que ha sido recogido de entre las naciones, el cual comenzó a poseer y habitar el país que se miraba como el centro de las naciones de la tierra.",
        "13": "Saba y Dedán, y los mercaderes de Tarsis, y todos sus leones te dirán: ¿Vienes tú acaso a recoger despojos? He aquí que has reunido tu gente para apoderarte de la presa, para pillar la plata y el oro, y hacer el saqueo de los muebles y alhajas y de riquezas sin cuento.",
        "14": "Por tanto profetiza, ¡oh hijo de hombre!, y dirás a Gog: Esto dice el Señor Dios: Pues, ¿no sabrás tú bien el día en que mi pueblo vivirá tranquilo y sin recelo alguno?",
        "15": "Tú partirás de tu país de la parte del norte, llevando contigo muchas tropas, soldados todos de a caballo, que compondrán una gran muchedumbre, un poderoso ejército.",
        "16": "Y te dirigirás contra mi pueblo de Israel, a manera de nublado que cubre la tierra. En los postreros días vivirás tú y en ellos yo te conduciré a mi tierra; con el fin de que las naciones me conozcan, así que yo haré resaltar en ti, ¡oh Gog!, la santidad mía a la vista de ellas.",
        "17": "Esto dice el Señor Dios: Tú eres, pues, aquel de quien hablé yo antiguamente por medio de mis siervos los profetas de Israel, los cuales en aquellos tiempos profetizaron que yo te traería contra ellos.",
        "18": "Y en aquel día, día en que llegue Gog a la tierra de Israel, dice el Señor Dios, se desahogará mi indignación y mi furor.",
        "19": "Así lo decreto lleno de celo y encendido en cólera. Grande será en aquel día la conmoción en la tierra de Israel;",
        "20": "y a mi presencia se agitarán y andarán perturbados los peces del mar, y las aves del cielo, y las bestias del campo y todos los reptiles que se mueven sobre la tierra, y cuantos hombres moran en ella; y serán derribados los montes, y caerán los vallados o baluartes e irán por el suelo todas las murallas.",
        "21": "Y llamaré contra él en todos mis montes la espada, dice el Señor Dios, cada uno dirigirá la espada contra su propio hermano.",
        "22": "Y lo castigaré con la peste, y con la espada, y con furiosos aguaceros y terribles piedras; fuego y azufre lloveré sobre él, y sobre su ejército, y sobre los muchos pueblos que van con él.",
        "23": "Con esto haré que se vea mi grandeza y mi santidad, y me haré conocer de muchas naciones, y sabrán que yo soy el Señor."
      }
    },
    {
      "numerus": 39,
      "ctd_versus": 29,
      "versus": {
        "1": "Ahora tú, oh hijo de hombre, profetiza contra Gog, y dirás: Esto dice el Señor Dios: Heme aquí contra ti, ¡oh Gog, príncipe y cabeza de Mosoc y de Tubal!",
        "2": "Yo te llevaré por dondequiera, y te sacaré fuera, y te haré venir de la parte del norte, y te conduciré sobre los montes de Israel.",
        "3": "Y destrozaré el arco que tienes en la mano izquierda, y haré caer de tu derecha las saetas.",
        "4": "Sobre los montes de Israel caerás muerto tú y todas tus huestes, y los pueblos que van contigo; a las fieras, a las aves y a todos los volátiles y bestias de la tierra te entregaré para que te devoren.",
        "5": "Tú perecerás en medio del campo, porque yo lo he decretado, dice el Señor Dios.",
        "6": "Y despediré fuego sobre la tierra de Magog y sobre los habitantes de las islas o países sujetos a Gog, los cuales viven sin temor alguno, y conocerán que yo soy el Señor.",
        "7": "Y haré que mi santo Nombre sea conocido en medio del pueblo mío de Israel, y no permitiré que sea en adelante mi santo Nombre profanado; y conocerán las gentes que yo soy el Señor, el Santo de Israel.",
        "8": "He aquí que llega el tiempo, y la cosa es hecha, dice el Señor Dios, éste es el día aquél de que yo hablé.",
        "9": "Y saldrán los moradores de las ciudades de Israel, y recogerán para el fuego y quemarán las armas, los escudos, las lanzas, los arcos, las saetas, los bastones o garrotes y las picas, y serán leña para el fuego por siete, por muchos, años.",
        "10": "De suerte que no traerán leña de los campos, ni la irán a cortar en los bosques, porque harán lumbre con las armas; y disfrutarán de los despojos de aquellos que los habían a ellos saqueado, y cogerán el botín de los mismos que los habían robado a ellos, dice el Señor Dios.",
        "11": "En aquel día yo señalaré a Gog para sepultura suya un lugar famoso en Israel, el valle que está hacia el oriente del mar de Genezaret, valle que causará espanto a los caminantes; allí enterrarán a Gog y a toda su muchedumbre, y le quedará el nombre de Valle de la muchedumbre o de los ejércitos de Gog.",
        "12": "Y la familia de Israel los estará enterrando durante siete meses o muchos días, a fin de purificar la tierra.",
        "13": "Y concurrirá a enterrarlos todo el pueblo del país; para el cual será célebre aquel día en que he sido yo glorificado, dice el Señor Dios.",
        "14": "Y destinarán hombres que recorran continuamente el país para enterrar, yendo en busca de los cadáveres que quedaron insepultos sobre la tierra, a fin de purificarla, y comenzarán a hacer estas pesquisas después de los siete meses.",
        "15": "Y girarán y recorrerán el país; y al ver un hueso humano pondrán una señal cerca de él, hasta tanto que los sepultureros lo entierren en el Valle de la muchedumbre de Gog.",
        "16": "La ciudad vecina tendrá por nombre Amona, y dejarán purificada la tierra.",
        "17": "A ti, pues, hijo de hombre, esto dice el Señor Dios: Diles a todos los volátiles, y a todas las aves, y a todas las bestias del campo: Reuníos, daos prisa y venid de todas partes a la víctima mía, víctima grande, que os presento sobre los montes de Israel, para que comáis sus carnes, y bebáis su sangre.",
        "18": "Comeréis las carnes de los valientes, y beberéis la sangre de los príncipes de la tierra, sangre de carneros, y de corderos, y de machos cabríos, y de toros, y de animales cebados, y de toda res gorda;",
        "19": "y comeréis hasta saciaros de la grasa de la víctima que yo inmolaré para vosotros, y beberéis de su sangre hasta embriagaros,",
        "20": "y en la mesa, que os pondré, os saciaréis de caballos, y de fuertes caballeros, y de todos los hombres guerreros, dice el Señor Dios.",
        "21": "Y haré ostensión de mi gloria en medio de las naciones, y todas las gentes verán la venganza que haya tomado, y cómo he descargado sobre ellos mi mano.",
        "22": "Y desde aquel día en adelante conocerá la casa de Israel que yo soy el Señor Dios suyo.",
        "23": "Y las naciones entenderán que los de la casa de Israel en castigo de sus maldades fueron llevados cautivos, porque me abandonaron, y yo aparté de ellos mi rostro, y los entregué en poder de los enemigos, con lo cual perecieron todos al filo de la espada.",
        "24": "Yo los traté según merecía su inmundicia y sus maldades, y aparté de ellos mi rostro.",
        "25": "Por tanto, esto dice el Señor Dios: Yo ahora volveré a traer los cautivos de Jacob , y me apiadaré de toda la familia de Israel, y me mostraré celoso de la honra de mi santo Nombre.",
        "26": "Y ellos se penetrarán en una santa confusión, y sentirán todas las prevaricaciones que cometieron contra mí, cuando habiten tranquilamente en su tierra, sin temer a nadie;",
        "27": "y cuando los haya yo sacado de en medio de los pueblos, y los haya reunido de las tierras de sus enemigos, y haya ostentado en ellos mi santidad delante de los ojos de muchísimas gentes.",
        "28": "Y conocerán que yo soy el Señor Dios suyo, pues los transporté a las naciones, y los volví a su país, sin dejar allí ni uno de ellos.",
        "29": "Ya no les ocultaré más mi rostro, porque he derramado el espíritu mío sobre toda la casa de Israel, dice el Señor Dios."
      }
    },
    {
      "numerus": 40,
      "ctd_versus": 49,
      "versus": {
        "1": "El año vigésimo quinto de haber sido llevados al cautiverio, al principio del año, a los diez días del mes, catorce años después que la ciudad fue arruinada, en aquel mismo día se hizo sentir sobre mí la virtud del Señor, y me condujo allá a Jerusalén .",
        "2": "Me llevó en una visión divina a la tierra de Israel, y me puso sobre un monte muy elevado, sobre el cual había como el edificio de una ciudad, que miraba hacia el mediodía.",
        "3": "Y me introdujo dentro de él; y he aquí un varón cuyo aspecto era como de lucidísimo bronce, y tenía en su mano una cuerda de lino, y una caña o vara de medir en la otra mano; y estaba parado a la puerta.",
        "4": "Y me dijo este varón: Hijo de hombre, mira atentamente con tus ojos, y aplica bien tus oídos para escuchar, y deposita en tu corazón todas las cosas que yo te mostraré; porque para que se te manifiesten has sido tú conducido acá, cuenta a la casa de Israel todo cuanto ves.",
        "5": "Y vi afuera un muro que rodeaba la casa, y el varón en cuya mano estaba la caña de medir de seis codos y un palmo, midió la anchura del edificio, la cual era de una caña, y de una caña también la altura.",
        "6": "Y fue al portal que miraba al camino de oriente, y subió sus gradas, y midió el umbral de la puerta, cuya anchura era de una caña, esto es, cada uno de los umbrales tenía una caña de ancho.",
        "7": "Y cada cámara tenía una caña de largo y una de ancho, y entre una cámara y otra había cinco codos.",
        "8": "Y el umbral de la puerta, junto al vestíbulo de la puerta interior tenía una caña.",
        "9": "Y midió el vestíbulo de la puerta que era de ocho codos, y de dos codos su fachada; y el vestíbulo o corredor de la puerta estaba en la parte de adentro del edificio.",
        "10": "Las cámaras de la puerta de oriente eran tres a un lado y tres al otro, una misma era la medida de las tres cámaras; e igual medida tenían las fachadas de ambas partes.",
        "11": "Y midió la anchura del umbral de la puerta, que era de diez codos, y de trece codos su longitud.",
        "12": "Y la margen que había delante de las cámaras era de un codo; y un codo hacía toda su medida, por una y otra parte; y las cámaras de ambos lados tenían seis codos.",
        "13": "Y midió el atrio de la puerta desde el fondo de una cámara hasta el fondo de la otra, y tenía veinticinco codos de anchura; la puerta de una cámara estaba enfrente de la otra.",
        "14": "E hizo o midió las fachadas de sesenta codos; y correspondiente a la fachada hizo el atrio de la puerta por todo alrededor.",
        "15": "Y desde la fachada de la puerta hasta la fachada interior de la otra puerta del atrio había cincuenta codos;",
        "16": "y ventanas oblicuas en las cámaras y en las fachadas que estaban de adentro de la puerta por todas partes alrededor; había también en los zaguanes ventanas alrededor, por la parte de adentro; y delante de las fachadas había figuras de palmas.",
        "17": "Y me condujo al atrio exterior, y vi allí cámaras, y el pavimento del atrio estaba enlosado de piedra alrededor, treinta cámaras o estancias había alrededor del pavimento.",
        "18": "Y el pavimento en la fachada de las puertas era más bajo, según la longitud de las puertas.",
        "19": "Y midió la anchura desde la fachada de la puerta inferior hasta el principio del atrio interior por la parte de afuera, y tenía cien codos al oriente y otros tantos al norte.",
        "20": "Asimismo midió tanto la longitud como la anchura de la puerta del atrio exterior que cae al norte.",
        "21": "Y sus cámaras, tres a un lado y tres al otro; y su frontispicio y su vestíbulo eran según la medida de la primera puerta, de cincuenta codos de largo, y veinticinco codos de ancho.",
        "22": "Y sus ventanas, y el vestíbulo, y las entalladuras eran según la medida de la puerta que miraba al oriente; y para subir a ella había siete gradas, y delante de ella un zaguán.",
        "23": "Y la puerta del atrio interior estaba enfrente de la puerta del atrio exterior a norte y oriente; y desde una a otra puerta midió cien codos.",
        "24": "Y me llevó a la parte del mediodía, en donde estaba la puerta que miraba al mediodía; y midió su fachada y su vestíbulo, que eran de las mismas medidas que las otras.",
        "25": "También sus ventanas y los zaguanes alrededor eran, como las otras ventanas, de cincuenta codos de largo y veinticinco de ancho.",
        "26": "Y se subía a esta puerta por siete gradas, y delante de ella había un zaguán y palmas entalladas una de un lado y otra de otro en su fachada.",
        "27": "La puerta del atrio interior caía al mediodía; y midió de puerta a puerta en la parte meridional cien codos.",
        "28": "Y me llevó al atrio interior a la puerta del mediodía; y midió la puerta, la cual era de las mismas medidas que las otras.",
        "29": "Sus cámaras, y fachada, y zaguán, y sus ventanas y su zaguán alrededor tenía las mismas medidas, cincuenta codos de largo y veinticinco de ancho.",
        "30": "Y el vestíbulo que había alrededor tenía veinticinco codos de largo y cinco de ancho.",
        "31": "Y su pórtico daba al atrio exterior; había también palmas en la fachada, y ocho gradas para subir a la puerta.",
        "32": "Y me introdujo en el mismo atrio interior por la parte oriental; y midió la puerta, la cual era de las mismas medidas que las otras.",
        "33": "Sus cámaras, su fachada y sus vestíbulos, así como arriba; y las ventanas y el vestíbulo alrededor tenían de longitud cincuenta codos, y veinticinco codos de anchura.",
        "34": "Y su pórtico caía al atrio exterior, y había en su fachada de un lado y de otro palmas entalladas; y se subía a la puerta por ocho gradas.",
        "35": "Y me llevó a la puerta que miraba al norte, y la midió según las mismas medidas que las otras.",
        "36": "Sus cámaras y su fachada, y su vestíbulo, y sus ventanas alrededor tenían cincuenta codos de largo y veinticinco de ancho.",
        "37": "Y su vestíbulo caía al atrio exterior, y había palmas entalladas en su fachada, de un lado y de otro; y se subía a la puerta por ocho gradas.",
        "38": "Y en cada una de las cámaras había un postigo enfrente de las puertas, junto a las cuales lavaban el holocausto.",
        "39": "Y en el zaguán de la puerta había dos mesas a un lado y dos al otro, para degollar sobre ellas las víctimas para el holocausto, por el pecado y por el delito.",
        "40": "Y al lado exterior que sube al postigo por la puerta que mira al norte había dos mesas y otras dos al otro lado, delante del zaguán de la puerta.",
        "41": "Cuatro mesas de un lado y cuatro de otro. A los lados de la puerta había ocho mesas, sobre las cuales inmolaban las víctimas.",
        "42": "Y las cuatro mesas para el holocausto estaban hechas de piedras cuadradas, de codo y medio de largo, y de codo y medio de ancho, y de un codo de alto, para poner sobre ellas los instrumentos que se usan al inmolar el holocausto y la víctima.",
        "43": "Y tenían todas ellas alrededor un borde de un palmo, que se redoblaba hacia dentro, y sobre las mesas se ponían las carnes de la ofrenda.",
        "44": "Y fuera de la puerta interior había dos cámaras de los cantores en el atrio interior, que estaba al lado de la puerta que mira al norte, y sus fachadas miraban al mediodía; una estaba al lado de la puerta oriental que miraba al norte.",
        "45": "Y me dijo el ángel: Esta cámara o habitación que mira al mediodía, será para los sacerdotes que velan en la guardia del templo.",
        "46": "Aquella cámara que da al norte será para los sacerdotes que velan en el servicio de altar. Estos son los hijos de Sadoc, los cuales son descendientes de Leví, y se acercan al Señor para emplearse en servirle.",
        "47": "Y midió el atrio, que tenía cien codos de largo y cien codos en cuadro de ancho, y el altar que estaba delante de la fachada del templo.",
        "48": "Y me introdujo en el vestíbulo del templo; y midió el vestíbulo, que tenía cinco codos de una parte y cinco codos de otra; y la anchura de la puerta tres codos de un lado y tres de otro.",
        "49": "Y la longitud del vestíbulo era de veinte codos y de once codos de anchura, y se subía a la puerta por ocho gradas. Y en la fachada había dos columnas, una de un lado y otra de otro."
      }
    },
    {
      "numerus": 41,
      "ctd_versus": 26,
      "versus": {
        "1": "Y me introdujo el ángel en el templo y midió los postes, que tenían seis codos de anchura por un lado y seis codos por otro; lo cual era la anchura del Tabernáculo antiguo.",
        "2": "La anchura de la puerta era de diez codos; y sus lados tenían cinco codos cada uno. Y midió la longitud del Santo, y tenía cuarenta codos, y su anchura veinte codos.",
        "3": "Y habiendo entrado en el interior, midió un poste de la puerta que era de dos codos, y la puerta de seis codos; y además de esta abertura, siete codos de ancho desde la puerta a cada rincón.",
        "4": "Y midió el fondo del santuario delante de la fachada del templo, y halló ser de veinte codos de largo y otros veinte de ancho, y me dijo: Este es el lugar santísimo.",
        "5": "Y midió el grueso de la pared de la casa, o templo, que era de seis codos; y la anchura de los lados por todo el contorno de la casa era de cuatro codos.",
        "6": "Y los lados, unidos el uno al otro, componían dos veces treinta y tres cámaras; y había modillones que sobresalían y entraban en la pared de la casa por los lados alrededor, a fin de que sostuviesen las cámaras, sin que éstas tocasen la pared del templo.",
        "7": "Y había una pieza redonda, con una escalera de caracol, por donde se subía a lo alto, y dando vueltas conducía a la cámara más alta del templo; de suerte que el templo era más ancho en lo más alto, y así desde el pavimento se subía a la estancia del medio, y de ésta a la más alta.",
        "8": "Y observé la altura de la casa alrededor, sus lados tenían de fondo la medida de una caña de seis codos.",
        "9": "Y la anchura de la pared del lado de afuera era de cinco codos; y la casa o templo estaba rodeada de estos lados o edificios.",
        "10": "Y entre las cámaras había un espacio de veinte codos alrededor de la casa, por todos lados.",
        "11": "Y las puertas de las cámaras eran para ir a la oración; una puerta al norte y otra al mediodí; y el lugar para la oración tenía de ancho cinco codos por todos lados.",
        "12": "Y el edificio que estaba separado, y miraba hacia el mar u occidente, tenía de ancho setenta codos; y la pared del edificio cinco codos de ancho por todas partes y noventa de largo.",
        "13": "Y midió la longitud de la casa o templo, y era de cien codos; y cien codos de largo tenía con sus paredes el edificio que estaba separado del templo.",
        "14": "Y la plaza que había delante de la casa y delante del edificio separado hacia el oriente, era de cien codos.",
        "15": "Y midió la longitud del edificio o muro que estaba delante de aquel que estaba separado, y en la parte de detrás, y las galerías de ambos lados, y era de cien codos: y midió el templo interior y los vestíbulos del atrio.",
        "16": "Midió los umbrales o puertas, y las ventanas oblicuas, y las galerías que estaban alrededor en los tres lados del templo, frente de cada umbral, todo lo cual estaba revestido de madera; lo midió todo desde el pavimento hasta las ventanas; y las ventanas de encima de las puertas estaban cerradas con celosías.",
        "17": "Y midió hasta la casa o templo interior, y por la parte de afuera toda la pared alrededor por dentro y por fuera, según medida.",
        "18": "Y había entalladuras de querubines y de palmas, pues entre querubín y querubín había una palma; y cada querubín tenía dos caras.",
        "19": "La cara de hombre vuelta hacia una palma a un lado, y la cara de león hacia la otra palma al otro lado, esculpidas de relieve por todo el contorno del templo.",
        "20": "Estas esculturas de los querubines y palmas estaban en la pared del templo desde el pavimento hasta la altura de la puerta.",
        "21": "La puerta era cuadrangular, y la fachada del santuario miraba de frente a la del templo.",
        "22": "La altura del altar de madera era de tres codos, y su longitud de dos codos, y sus ángulos, y su superficie y sus lados eran de madera. Y me dijo el ángel: He aquí la mesa que está delante del Señor.",
        "23": "Y en el templo y en el santuario había dos puertas.",
        "24": "Y en estas dos puertas había en una y en otra parte otras dos pequeñas puertas; las que se doblaban una sobre otra, pues dos eran las hojas de una y otra parte de las puertas.",
        "25": "Y en las dichas puertas del templo había entallados querubines y palmas; así como se veían también de relieve en las paredes; por cuya razón eran más gruesas las vigas en la frente del vestíbulo de afuera,",
        "26": "sobre las cuales estaban las ventanas oblicuas; y las figuras de las palmas de un lado y de otro en los capiteles de la galería, a lo largo de los costados de la casa y en la extensión de las paredes."
      }
    },
    {
      "numerus": 42,
      "ctd_versus": 20,
      "versus": {
        "1": "Y me sacó del templo al patio de afuera por el camino que va hacia el norte; y me introdujo en las cámaras que estaban enfrente del edificio separado, y delante de la casa o templo por la parte que miraba al norte.",
        "2": "En la fachada tenía este edificio cien codos de largo desde la puerta del norte, y cincuenta de ancho,",
        "3": "enfrente del atrio interior de veinte codos, y enfrente al pavimento enlosado del atrio exterior, donde estaba el pórtico que se unía a los tres pórticos de los tres lados.",
        "4": "Y delante de las cámaras había una galería de diez codos de ancho, que miraba a la parte de adentro y tenía delante un borde o antepecho de un codo. Sus puertas estaban al norte,",
        "5": "donde estaban las cámaras más bajas en el plano de arriba; por estar sostenidas de los pórticos, los cuales salían más afuera en la parte ínfima y media del edificio.",
        "6": "Porque había tres pisos, y aquellas cámaras no tenían columnas, como eran las columnas de los patios, por esto se levantaban de tierra cincuenta codos, comprendidas la estancia ínfima y la del medio.",
        "7": "Y el recinto exterior a lo largo de las cámaras, las cuales estaban en el paso del patio de afuera delante de las cámaras, tenía de largo cincuenta codos.",
        "8": "Porque la longitud de las cámaras del atrio exterior era de cincuenta codos, y la longitud delante de la fachada del templo, de cien codos.",
        "9": "Y debajo de estas cámaras había un pasadizo al oriente para entrar en ellas desde el patio exterior.",
        "10": "A lo ancho del recinto del patio, que estaba frente a la parte oriental de la fachada del edificio separado, había también cámaras delante de este edificio.",
        "11": "Y el pasadizo de delante de ellas era semejante al de las cámaras que estaba al norte; la longitud de este pasadizo era como la de aquél, y la misma la anchura del uno que del otro; y así sus entradas, y su figura, y sus puertas.",
        "12": "Las cuales eran como las puertas de las cámaras que estaban al mediodía, tenían una puerta en la cabeza del pasadizo, y este pasadizo estaba delante del pórtico separado para quien venía del lado oriental.",
        "13": "Y me dijo el ángel: Las cámaras del norte y las cámaras del mediodía, que están delante del edificio separado, son cámaras santas, en las cuales comerán los sacerdotes que se acercan al Señor en el santuario; allí meterán las cosas sacrosantas y la ofrenda por el pecado y por el delito; porque el lugar santo es.",
        "14": "Y cuando los sacerdotes hubieren entrado, no saldrán del lugar santo al patio de afuera, sino que dejarán allí las vestiduras con que ejercen su ministerio, porque son santas; y tomarán otro vestido, y así saldrán a tratar con el pueblo.",
        "15": "Y cuando el ángel hubo acabado de medir la casa o templo interior, me sacó fuera por la puerta que miraba al oriente, y midió la casa por todos lados alrededor.",
        "16": "Midió, pues, por la parte del oriente con la caña de medir, y hubo la medida de quinientas cañas alrededor.",
        "17": "Y por la parte del norte hubo la medida de quinientas cañas de medir alrededor.",
        "18": "Y por la parte del mediodía hubo quinientas cañas de medir alrededor.",
        "19": "Y por la parte del poniente midió también quinientas cañas de medir alrededor.",
        "20": "Por los cuatro vientos midió su pared por todas partes alrededor, y hubo quinientos codos o cañas de longitud y quinientos codos de ancho; esta pared hace la separación entre el santuario y el lugar o atrio del pueblo."
      }
    },
    {
      "numerus": 43,
      "ctd_versus": 27,
      "versus": {
        "1": "Y me condujo el ángel a la puerta del atrio exterior que miraba al oriente.",
        "2": "Y he aquí que la gloria del Dios de Israel entraba por la puerta del oriente, y el estruendo que ella causaba era como el estruendo de una gran mole de aguas, y su majestad hacía relumbrar la tierra.",
        "3": "Y tuve una visión semejante a aquella que yo había tenido cuando el Señor vino para destruir la ciudad, y su semblante era conforme a la imagen que yo había visto cerca del río Cobar, y me postré sobre mi rostro.",
        "4": "Y la majestad del Señor entró en el templo por la puerta que mira al oriente.",
        "5": "Y el espíritu me arrebató, y me llevó al atrio interior, y he aquí que el templo estaba lleno de la gloria del Señor.",
        "6": "Y oí cómo me hablaba desde la casa; y aquel varón que estaba cerca de mí,",
        "7": "me dijo: Hijo de hombre, he aquí el lugar de mi trono, y el lugar donde asentaré mis pies, y donde tendré mi morada entre los hijos de Israel para siempre. Los de la familia de Israel no profanarán ya más mi santo Nombre, ni ellos ni sus reyes, con sus fornicaciones o idolatrías, con los cadáveres de sus reyes y con los oratorios en los lugares altos.",
        "8": "Ellos edificaron su puerta junto a la puerta mía, o de mi templo; y sus postes junto a los postes míos, y no había más que una pared entre mí y ellos, y profanaron mi santo Nombre con las abominaciones que cometieron; por esta causa los consumí lleno de indignación.",
        "9": "Ahora, pues, arrojen lejos de mí sus idolatrías y los cadáveres de sus reyes, y yo moraré para siempre en medio de ellos.",
        "10": "Mas tú, ¡oh hijo de hombre!, muestra a los de la casa de Israel el templo, y confúndanse de sus maldades; y midan la fábrica,",
        "11": "y avergüéncense de toda su conducta; muéstrales la figura de la casa, o del templo, las salidas y entradas del edificio y todo su diseño, y todas sus ceremonias, y el orden que debe observarse en ella, y todas sus leyes; y lo escribirás todo a vista de ellos, para que observen todo el diseño que se da de ella, y sus ceremonias, y las pongan en práctica.",
        "12": "Esta es la ley o norma de la casa que se reedificará sobre la cima del monte santo, todo su recinto alrededor es sacrosanto. Tal es, pues, la ley o arreglo en orden a esta casa.",
        "13": "Estas son las medidas del altar hechas por un codo exacto, el cual tenía un codo vulgar y un palmo. El seno o canal tenía un codo de alto y un codo de ancho; y el remate o cornisa del mismo seno, que se levanta por todo el contorno de su borde, era de un palmo, tal era el foso del altar.",
        "14": "Y desde el seno o canal que había en el pavimento hasta la base inferior del altar dos codos de alto y la anchura de un codo; y desde la base inferior hasta la boca superior había cuatro codos de alto y un codo de ancho.",
        "15": "Y el mismo Ariel tenía cuatro codos de alto; y desde el plano del Ariel se levantaban hacia arriba cuatro pirámides.",
        "16": "Y el Ariel tenía de largo doce codos y doce codos de ancho. Era un cuadrángulo de lados iguales.",
        "17": "Y el borde de su base tenía catorce codos de largo y catorce de ancho en todos sus cuatro ángulos; y alrededor del altar una cornisa de un codo, y su seno o canal de medio codo alrededor, y sus gradas miraban al oriente.",
        "18": "Y aquel ángel me dijo: Hijo de hombre, esto dice el Señor Dios: Estas son las ceremonias pertenecientes al altar para cuando será construido, a fin de que se ofrezca sobre él el holocausto y se derrame la sangre.",
        "19": "Y tú las enseñarás a los sacerdotes y a los levitas que son de la estirpe de Sadoc, y se acercan a mi presencia, dice el Señor Dios, para ofrecerme un becerro de la vacada por el pecado.",
        "20": "Tomarás tú de su sangre y echarás sobre los cuatro remates del altar, y sobre los cuatro ángulos de la basa, y sobre la cornisa alrededor, y así purificarás y expiarás el altar.",
        "21": "Y tomarás aquel becerro ofrecido por el pecado, y lo quemarás en un lugar separado de la casa, o templo, fuera del santuario.",
        "22": "Y en el segundo día ofrecerás un macho cabrío sin defecto, por el pecado; y se purificará el altar, como se purificó con el becerro.",
        "23": "Y así que hayas acabado de purificarlo, ofrecerás un becerro de la vacada sin defecto, y un carnero de rebaño también sin defecto.",
        "24": "Y los ofrecerás en la presencia del Señor; y los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto al Señor.",
        "25": "Por siete días ofrecerás diariamente un macho cabrío por el pecado; y un becerro de la vacada, y un carnero de rebaño, todos sin defecto.",
        "26": "Por siete días expiarán el altar, y lo purificarán, y lo consagrarán.",
        "27": "Cumplidos los días, en el día octavo, y en adelante, los sacerdotes inmolarán vuestros holocaustos y las víctimas pacíficas. Y yo me reconciliaré con vosotros, dice el Señor Dios."
      }
    },
    {
      "numerus": 44,
      "ctd_versus": 31,
      "versus": {
        "1": "Y el ángel me hizo volver hacia la puerta del santuario exterior, la cual miraba al oriente, y estaba cerrada.",
        "2": "Y me dijo el Señor: Esta puerta estará cerrada; y no se abrirá, y no pasará nadie por ella, porque por ella ha entrado el Señor Dios de Israel; y estará cerrada,",
        "3": "aun para el príncipe. El príncipe mismo se quedará en el umbral de ella para comer el pan en la presencia del Señor, por la puerta del vestíbulo entrará, y por la misma saldrá.",
        "4": "Y me llevó por el camino de la puerta del norte delante del templo; y miré, y he aquí que la gloria del Señor había henchido la casa del Señor, y yo me postré sobre mi rostro.",
        "5": "Y me dijo el Señor: Hijo de hombre, considera en tu corazón, mira atentamente, y escucha con cuidado todo aquello que yo te digo acerca de todas las ceremonias de la casa del Señor, y en orden a todas las leyes que a ella pertenecen; y aplicarás tu corazón a observar los ritos o usos del templo, en todas las cosas que se practican en el santuario.",
        "6": "Y dirás a la familia de Israel, la cual me provoca a ira: Esto dice el Señor Dios: Basta ya, ¡oh familia de Israel!, de todas vuestras maldades;",
        "7": "porque yo veo que aun introducís gente extranjera no circuncidada en el corazón, ni circuncidada en la carne, para estar en mi santuario, y profanar mi casa, y ofrecerme los panes, y la grasa y la sangre: y de esta manera con todas vuestras maldades rompéis mi alianza.",
        "8": "No habéis guardado las leyes de mi santuario, y vosotros mismos os habéis elegido los custodios o ministros de los ritos que yo prescribí para mi santuario.",
        "9": "Esto dice el Señor Dios: Ningún extranjero, no circuncidado de corazón, ni circuncidado en la carne, ni ningún hijo de extranjero que habita entre los hijos de Israel, entrará en mi santuario.",
        "10": "Pero los del linaje de Leví, que en la apostasía de los hijos de Israel se apartaron lejos de mí, y de mí se desviaron en pos de sus ídolos y pagaron la pena de su maldad,",
        "11": "éstos serán en mi santuario no más que guardas y porteros de las puertas de la casa, y sirvientes de ella; ellos degollarán los holocaustos y víctimas del pueblo, y estarán ante el pueblo para servirle;",
        "12": "pues le sirvieron delante de sus ídolos, y fueron ellos piedra de escándalo a la familia de Israel, para que cayera en la maldad. Por eso yo alcé mi mano contra ellos, dice el Señor Dios, y juré que llevarán la paga de su maldad.",
        "13": "Y no se acercarán a mí para ejercer las funciones de sacerdotes míos, ni se llegarán a nada de mi santuario cerca del lugar satísimo; sino que llevarán sobre sí su confusión y la pena de las maldades que cometieron.",
        "14": "Los pondré, pues, por porteros de la casa y sirvientes de ella, para todo cuanto se necesite.",
        "15": "Pero aquellos sacerdotes y levitas, hijos de Sadoc, los cuales observaron las ceremonias de mi santuario cuando los hijos de Israel se desviaron de mí, éstos se acercarán a mí para servirme, y estarán en la presencia mía para ofrecerme la grasa y la sangre, dice el Señor Dios.",
        "16": "Y ellos entrarán en mi santuario, y se llegarán a mi mesa para servirme y observar mis ceremonias.",
        "17": "Y así que entraren en las puertas del atrio interior, se vestirán de ropas de lino; y no llevarán encima cosa de lana mientras ejercen su ministerio en las puertas del atrio interior y más adentro.",
        "18": "Fajas o turbantes de lino traerán en sus cabezas, y calzoncillos de lino sobre sus lomos; y no se ceñirán apretadamente de modo que los excite el sudor.",
        "19": "Y cuando salgan al atrio exterior donde está el pueblo, se desnudarán de las vestiduras con que hubieren ejercido su ministerio, y las dejarán en las cámaras del santuario, y se vestirán otras ropas, para no consagrar al pueblo con el contacto de sus vestiduras.",
        "20": "Y no raerán su cabeza, ni dejarán crecer su cabello, sino que lo acortarán cortándolo con tijeras.",
        "21": "Y ningún sacerdote beberá vino cuando hubiere de entrar en el atrio interior.",
        "22": "Y no se desposarán con viudas, ni con repudiada, sino con una virgen del linaje de la casa de Israel; pero podrán también desposarse con viuda que lo fuere de otro sacerdote.",
        "23": "Y enseñarán a mi pueblo a discernir entre lo santo y lo profano, entre lo puro y lo impuro.",
        "24": "Y cuando sobreviniere alguna controversia, estarán a mis juicios, y según ellos juzgarán; observarán mis leyes y mis preceptos en todas mis solemnidades, y santificarán mis sábados.",
        "25": "Y no se acercarán a donde haya un cadáver, a fin de no quedar con eso contaminados, si no es que sea padre o madre, hijo o hija, hermano o hermana que no haya tenido marido, y aun por éstos contraerán alguna impureza legal.",
        "26": "Y después que se hubiere el sacerdote purificado, se le contarán siete días.",
        "27": "Y en el día que entrare en el santuario, en el atrio interior para ejercer mi ministerio en el santuario, presentará una ofrenda por su pecado, dice el Señor Dios.",
        "28": "Y los sacerdotes no tendrán heredad o tierras; la heredad de ellos soy yo, y así no les daréis a ellos ninguna posesión en Israel; porque yo soy su posesión.",
        "29": "Ellos comerán la carne de la víctima ofrecida por el pecado y por el delito; y todas las ofrendas que haga Israel por voto, serán de ellos.",
        "30": "De los sacerdotes serán también las primicias u ofrenda de todo lo primerizo, y las libaciones todas de cuanto se ofrece, y a los sacerdotes daréis las primicias de vuestros manjares, para que esto atraiga la bendición sobre vuestras casas.",
        "31": "Ninguna cosa de aves, ni de reses que hayan muerto de suyo, o hayan sido muertas por otra bestia, la comerán los sacerdotes."
      }
    },
    {
      "numerus": 45,
      "ctd_versus": 25,
      "versus": {
        "1": "Y cuando comenzareis a repartir la tierra por suerte entre las familias, separad como primicia para el Señor una parte de tierra, que se consagre al Señor, de veinticinco mil medidas o codos de largo, y diez mil de ancho, santificado quedará este espacio en toda su extensión alrededor.",
        "2": "De todo este espacio de tierra separaréis para ser consagrado al Señor, un cuadrado de quinientas medidas por cada lado, y cincuenta codos de espacio vacío por todo el contorno.",
        "3": "Y con esta misma medida mediréis la longitud del espacio de veinticinco mil codos, y su anchura de diez mil; y en este espacio estará el templo, lugar santísimo.",
        "4": "Esta porción de tierra consagrada a Dios será para los sacerdotes ministros del santuario que se ocupan en el servicio del Señor, y será el lugar para sus casas y para el santuario de santidad.",
        "5": "Habrá también otros veinticinco mil codos de longitud y diez mil de anchura para los levitas que sirven a la casa o templo, los cuales tendrán veinte habitaciones cerca de las de los sacerdotes.",
        "6": "Y para posesión de la ciudad, común a toda la familia de Israel, señalaréis cinco mil medidas de ancho y veinticinco mil de largo, enfrente de la porción separada para el santuario y sus ministros.",
        "7": "Al príncipe también le daréis su porción en un lado y otro, junto a la porción separada para el santuario y sus ministros, y a la separada para la ciudad, enfrente de la señalada para el santuario y de la señalada para la ciudad, desde un lado del mar, o del occidente, hasta el otro; y desde el lado oriental hasta el otro. La longitud de las porciones será igual en cada una de las dos partes desde su término occidental hasta el oriental.",
        "8": "El príncipe tendrá una porción de tierra en Israel. Y los príncipes no despojarán ya más en lo venidero a mi pueblo; sino que distribuirán la tierra a la familia de Israel, tribu por tribu.",
        "9": "Esto dice el Señor Dios: Básteos ya esto, príncipes de Israel, dejad la iniquidad y las rapiñas; haced justicia y portaos con rectitud; separad vuestros términos de los de mi pueblo, dice el Señor Dios.",
        "10": "Sea justa vuestra balanza, y justo el efí, y justo el bato.",
        "11": "El efí y el bato serán iguales y de una misma medida, de manera que el bato sea la décima parte del coro y el efí la décima parte del coro, su peso será igual comparado con la medida del coro.",
        "12": "El siclo tiene veinte óbolos; y veinte siclos con veinticinco siclos y otros quince siclos hacen una mina.",
        "13": "Las primicias, pues, que ofreceréis vosotros serán las siguientes: De cada coro de trigo la sexta parte de un efí, y la sexta parte de un efí de cada coro de cebada.",
        "14": "En cuanto a la medida de aceite se dará un bato de aceite; la décima parte de cada coro, diez batos hacen el coro; pues éste con diez batos queda lleno.",
        "15": "Y de cada rebaño de doscientas cabezas que se críen en Israel, daréis un carnero para los sacrificios, para los holocaustos y para las hostias pacíficas, a fin de que os sirvan de expiación, dice el Señor Dios.",
        "16": "Todo el pueblo de la tierra estará obligado a dar estas primicias al príncipe de Israel.",
        "17": "Y a cargo del príncipe estará proveer para los holocaustos, para los sacrificios y para las libaciones en los días solemnes, y en las calendas, y en los sábados, y en todas las festividades de la casa de Israel, él ofrecerá el sacrificio por el pecado, y el holocausto, y las víctimas pacíficas para la expiación de la familia de Israel.",
        "18": "Esto dice el Señor Dios: En el mes primero, el día primero del mes, tomarás de la vacada un becerro sin defecto, y purificarás el santuario.",
        "19": "Y el sacerdote tomará de la sangre de la víctima ofrecida por el pecado, y rociará con ella los postes de la puerta del templo, y los cuatro ángulos del borde del altar, y los postes de la puerta del atrio interior.",
        "20": "Y lo mismo practicarás el día séptimo del mes por todos aquellos que pecaron por ignorancia o por error, y así purificarás la casa, o el templo.",
        "21": "En el mes primero, a catorce del mes, celebraréis la solemnidad de la Pascua : Comeréis panes ázimos durante siete días.",
        "22": "Y en aquel día el príncipe ofrecerá por sí y por todo el pueblo de la tierra un becerro por el pecado.",
        "23": "Y durante la solemnidad de los siete días ofrecerá al Señor en holocausto siete becerros y siete carneros sin defectos, cada día durante los siete días; y un macho cabrío por el pecado, cada uno de los días.",
        "24": "Y con el becerro ofrecerá un efí de la flor de harina, y otro efí con el carnero, y un hin de aceite con cada efí.",
        "25": "En el mes séptimo a los quince días del mes en que se celebra la solemnidad de los Tabernáculos, hará durante siete días lo que arriba se ha dicho, tanto para la expiación del pecado como para el holocausto, y para los sacrificios de las oblaciones y del aceite."
      }
    },
    {
      "numerus": 46,
      "ctd_versus": 24,
      "versus": {
        "1": "Esto dice el Señor Dios: La puerta del atrio interior que mira el oriente estará cerrada los seis días que son de trabajo; mas el día del sábado se abrirá, y se abrirá también en el día de las calendas.",
        "2": "Y entrará el príncipe por el vestíbulo de la puerta de afuera y se parará en el umbral de la puerta y los sacerdotes ofrecerán por él holocausto y las hostias pacíficas; y hará su oración desde el umbral de la puerta, y se saldrá, la puerta no se cerrará hasta la tarde.",
        "3": "Y el pueblo hará su adoración delante del Señor a la entrada de aquella puerta, en los sábados y en las calendas.",
        "4": "Y éste es el holocausto que el príncipe ofrecerá al Señor: En el día del sábado seis corderos sin defecto, y un carnero sin defecto;",
        "5": "y la ofrenda de un efí de harina con el carnero, y lo que él quisiere con los corderos; y además un hin de aceite por cada efí.",
        "6": "En el día de las calendas ofrecerá un becerro de la vacada que no tenga defecto, y seis corderos, y seis carneros igualmente sin defecto;",
        "7": "y con cada becerro ofrecerá un efí de harina, y otro efí con cada uno de los carneros; mas con los corderos dará la cantidad que quisiere; y además un hin de aceite por cada efí.",
        "8": "Cada vez que deba entrar el príncipe, entre por la parte del vestíbulo de la puerta oriental, y salga por el mismo camino.",
        "9": "Y cuando entre el pueblo de la tierra a la presencia del Señor en las solemnidades, aquel que entrare por la puerta septentrional para adorar, salga por la puerta del mediodía; y aquel que entrare por la puerta del mediodía, salga por la puerta septentrional. Nadie saldrá por la puerta que ha entrado, sino por la que está en frente de ella.",
        "10": "Y el príncipe en medio de ellos entrará y saldrá por su puerta, como los demás que entran y salen.",
        "11": "Y en las ferias o fiestas y solemnidades ofrecerá un efi de harina con cada carnero, y con los corderos lo que se quisiere; y además un hin de aceite con cada efí.",
        "12": "Y cuando el príncipe ofreciere al Señor un holocausto voluntario, o un voluntario sacrificio pacífico, le abrirán la puerta oriental, y ofrecerá su holocausto y sus hostias pacíficas, como suele practicarse en el día de sábado; y se irá; y luego que haya salido se cerrará la puerta.",
        "13": "Ofrecerá él también todos los días en holocausto al Señor un cordero primal, sin defecto, lo ofrecerá siempre por la mañana.",
        "14": "Y con él ofrecerá también cada mañana la sexta parte de un efí de harina, y la tercera parte de un hin de aceite, para mezclarse con la harina, sacrificio del Señor según la ley, perpetuo y diario.",
        "15": "Ofrecerá el cordero y el sacrificio de la harina y el aceite cada mañana; holocausto sempiterno.",
        "16": "Esto dice el Señor Dios: Si el príncipe hiciere alguna donación a uno de sus hijos, pasará ella en herencia a los hijos de éste, los cuales la poseerán por derecho hereditario.",
        "17": "Pero si él de su herencia hiciere un legado a alguno de sus criados, éste lo poseerá hasta el año del jubileo; y entonces la cosa legada volverá al príncipe; quedarán, pues, para sus hijos las heredades suyas.",
        "18": "No tomará el príncipe por la fuerza cosa alguna de la heredad del pueblo, y de cuanto éste posea; sino de sus propios bienes dará una herencia a sus hijos, para que ninguno de mi pueblo sea despojado de sus posesiones.",
        "19": "Después el ángel por una entrada que estaba junto a la puerta, me introdujo en las cámaras del santuario pertenecientes a los sacerdotes, las cuales estaban al norte; y había allí un lugar que caía hacia el poniente.",
        "20": "Y me dijo el ángel: Este es el lugar donde los sacerdotes cocerán las víctimas ofrecidas por el pecado y por el delito; donde cocerán aquello que se sacrifica, a fin de que no se saque al atrio exterior, y no quede el pueblo consagrado.",
        "21": "Y me sacó fuera del atrio exterior, y me llevó alrededor por los cuatro lados del patio; y vi que en el ángulo del patio había un zaguanete en cada ángulo del patio.",
        "22": "Estos zaguanetes así dispuestos en los cuatro ángulos, tenían de largo cuarenta codos y treinta codos de ancho, los cuatro tenían una misma medida.",
        "23": "Y había una pared que rodeaba los cuatro zaguanetes, y debajo de los pórticos estaban construidas alrededor la cocinas.",
        "24": "Y me dijo el ángel: Este es el edificio de las cocinas, en el cual los sirvientes de la casa del Señor cocerán las víctimas de que ha de comer el pueblo."
      }
    },
    {
      "numerus": 47,
      "ctd_versus": 23,
      "versus": {
        "1": "Y me hizo volver hacia la puerta de la casa del Señor; y vi que brotaban aguas debajo del umbral de la casa hacia el oriente, pues la fachada de la casa miraba al oriente, y las aguas descendían hacia el lado derecho del templo, al mediodía del altar.",
        "2": "Y me condujo fuera por la puerta septentrional, y me hizo dar la vuelta por fuera hasta la puerta exterior que cae al oriente; y vi las aguas salir a borbollones por el lado derecho.",
        "3": "Aquel personaje, pues, dirigiéndose hacia el oriente, y teniendo en su mano la cuerda de medir, midió mil codos desde el manantial; y en seguida me hizo vadear el arroyo y me llegaba el agua a los tobillos.",
        "4": "Midió en seguida otros mil codos, y allí me hizo vadear el agua, que me llegaba a las rodillas.",
        "5": "De nuevo midió otros mil, y allí me hizo vadear el agua, la cual me llegaba hasta la cintura; y medidos otros mil, era ya tal el arroyo que no pude pasarlo, porque habían crecido las aguas de este arroyo profundo, de modo que no podía vadearse.",
        "6": "Me dijo entonces: Hijo de hombre, bien lo has visto ya; y me hizo salir y me volvió a la orilla del arroyo.",
        "7": "Y así que hube salido, he aquí en la orilla del arroyo un grandísimo número de árboles a una y otra parte.",
        "8": "Y me dijo el ángel: Estas aguas que corren hacia los montes de arena al oriente, y descienden a la llanura del desierto, entrarán en el mar y saldrán; y las aguas del mar quedarán salutíferas.",
        "9": "Y todo animal viviente de los que andan serpeando por donde pasa el arroyo tendrá vida; y habrá allí gran cantidad de peces después que llegaren estas aguas; y todos aquellos a quienes tocare este arroyo tendrán salud y vida.",
        "10": "Y los pescadores se pararán junto a estas aguas: Desde Engaddi hasta Engallim se pondrán redes a enjugar: serán muchísimas las especies de peces , y en grandísima abundancia, como los peces en el mar grande.",
        "11": "Pero fuera de sus riberas, y en sus lagunas o charcos, no serán salutíferas las aguas; y sólo servirán para salinas.",
        "12": "Y a lo largo del arroyo nacerá en sus riberas de una y otra parte toda especie de árboles fructíferos; no se les caerá la hoja, ni les faltarán jamás frutos; cada mes llevarán frutos nuevos, pues las aguas que los riegan saldrán del santuario; y sus frutos servirán de comida, y sus hojas para medicina.",
        "13": "Estas cosas dice el Señor Dios: Estos son los términos dentro de los cuales tendréis vosotros la posesión de la tierra dividida entre las doce tribus de Israel; pues José tiene doble porción.",
        "14": "Esta tierra prometida por mí con juramento a vuestros padres, la poseeréis todos igualmente, cada uno lo mismo que su hermano; y será esta tierra vuestra herencia.",
        "15": "Ved aquí, pues, los límites de la tierra: Por el lado del Norte, desde el mar grande, viniendo de Hetalón a Sedada,",
        "16": "a Emat, a Berota, a Sabarim, que está entre los confines de Damasco y los confines de Emat, la casa de Ticón, que está en los confines de Aurán.",
        "17": "Y sus confines serán desde el mar hasta el atrio de Enán, término de Damasco, y desde un lado del norte hasta el otro. Emat será el término por el lado del norte.",
        "18": "Su parte oriental será desde el medio de Aurán, y desde el medio de Damasco, y desde el medio de Calaad, y desde el medio de la tierra de Israel. El río Jordán será su término hacia el mar oriental. Mediréis también vosotros la parte oriental.",
        "19": "Y la parte meridional será desde Tamar o Palmira hasta las Aguas de Contradicción en Cades; y desde el torrente de Egipto hasta el mar grande o Mediterráneo, ésta es la parte de mediodía.",
        "20": "Y la parte occidental o del mar será el mar grande desde su extremo en línea recta hasta llegar a Emat: Es el lado de la parte del mar.",
        "21": "Y ésta es la tierra que os repartiréis entre las tribus de Israel;",
        "22": "y la sortearéis para herencia vuestra y de aquellos extranjeros que se unirán a vosotros, y procrearán hijos entre vosotros, y a quienes deberéis vosotros mirar como del mismo pueblo de los hijos de Israel; con vosotros entrarán en la parte de las posesiones en medio de las tribus de Israel.",
        "23": "Y en cualquier tribu que se halle el extranjero agregado, en ella le daréis su heredad o porción de tierra, dice el Señor Dios."
      }
    },
    {
      "numerus": 48,
      "ctd_versus": 35,
      "versus": {
        "1": "Y he aquí los nombres de las tribus desde la extremidad septentrional, a lo largo del camino de Hetalón para ir a Emat; el atrio de Enán es el término por la parte de Damasco al norte a lo largo del camino de Emat; y el lado oriental y el mar terminará la porción de la tribu de Dan.",
        "2": "Y desde los confines de Dan por la parte de oriente hasta el mar será la porción de Aser.",
        "3": "Y desde los confines de Aser, de oriente al mar, la porción de Neftalí.",
        "4": "Y desde los confines de Neftalí, de oriente al mar, la porción de Manasés.",
        "5": "Y desde los confines de Manasés, del oriente al mar, la porción de Efraín.",
        "6": "Y desde los confines de Efraín, de oriente al mar, la porción de Rubén.",
        "7": "Y desde los confines de Rubén, de oriente al mar, la porción de Judá.",
        "8": "Y desde los confines de Judá, de oriente al mar, estará la porción que separaréis a modo de primicias, la cual será de veinticinco mil medidas o codos de largo y de ancho, conforme tiene cada una de las porciones desde el oriente hasta el mar, y en medio estará el santuario.",
        "9": "Las primicias o porción que separaréis para el Señor, serán de veinticinco mil medidas de largo y diez mil de ancho.",
        "10": "Estas serán las primicias del lugar santo de los sacerdotes. Veinticinco mil medidas de largo hacia el norte; y diez mil de ancho hacia el mar; y hacia el oriente diez mil también de ancho; y veinticinco mil de largo hacia el mediodía; y en medio de esta porción estará el santuario del Señor.",
        "11": "Todo éste será lugar santo destinado para los sacerdotes hijos de Sadoc, los cuales observaron mis ceremonias, y no cayeron en el error cuando iban extraviados los hijos de Israel, y se extraviaron también los levitas.",
        "12": "Y tendrán ellos, en medio de las primicias o porciones de la tierra, la primicia santísima al lado del término de los levitas.",
        "13": "Mas a los levitas igualmente se les señalará, junto al término de los sacerdotes, veinticinco mil medidas de largo y diez mil de ancho. Toda la longitud de su porción será de veinticinco mil medidas y de diez mil la anchura.",
        "14": "Y de esto no podrán hacer venta ni permuta, ni traspasar a otros las primicias o porción de tierras, porque están consagradas al Señor.",
        "15": "Y las cinco mil medidas que quedan de largo de las veinticinco mil, serán un espacio profano, o destinado para edificios de la ciudad y para arrabales; y la ciudad estará en medio.",
        "16": "Y he aquí sus medidas: A la parte del norte cuatro mil quinientas; a la del mediodía cuatro mil quinientas; a la de oriente cuatro mil quinientas; y cuatro mil quinientas a la de occidente.",
        "17": "Y los pastizales de la ciudad tendrán hacia el norte doscientas cincuenta; y hacia el mediodía doscientas cincuenta; y a oriente doscientas cincuenta; y doscientas cincuenta al lado del mar, o de occidente.",
        "18": "Y aquello que quedare de la longitud, junto a las primicias del lugar santo, esto es, diez mil medidas al oriente y diez mil a occidente, será como aditamento a las primicias del lugar santo; y los frutos de aquel terreno servirán para alimentar a aquellos que sirven a la ciudad.",
        "19": "Y aquellos que se emplearán en servir a la ciudad serán de todas las tribus de Israel.",
        "20": "Todas las primicias de veinticinco mil medidas en cuadro serán separadas para primicias del santuario, y para posesión y sitio de la ciudad.",
        "21": "Y aquello que sobrare alrededor de todas las primicias del santuario, y de la porción señalada a la ciudad enfrente de las veinticinco mil medidas de las primicias hasta el término oriental, será del príncipe; y asimismo será de él lo de la parte del mar, u occidente, enfrente a las veinticinco mil medidas hasta el límite del mar; y las primicias del santuario y el lugar santo del templo quedarán en medio.",
        "22": "Y el resto de la posesión de los levitas y de la posesión de la ciudad estará en medio de la porción del príncipe, pertenecerá al príncipe aquello que está entre los confines de Judá y los confines de Benjamín.",
        "23": "En cuanto a las demás tribus: desde oriente a occidente la porción para Benjamín.",
        "24": "Desde los confines de Benjamín, de oriente a occidente, la porción de Simeón.",
        "25": "Y desde el término de Simeón, de oriente a occidente, la porción de Isacar.",
        "26": "Y desde el término de Isacar, de oriente a occidente, la porción de Zabulón.",
        "27": "Y desde el término de Zabulón, de oriente al mar u occidente, la porción de Gad.",
        "28": "Y desde el término de Gad hacia la región de mediodía, serán sus confines desde Tamar hasta las Aguas de Contradicción en Cades,",
        "29": "Esta es la tierra que repartiréis por suerte a las tribus de Israel, y tales son sus porciones, dice el Señor Dios.",
        "30": "Y éstas son las salidas de la ciudad, por el lado del norte medirás cuatro mil quinientas medidas;",
        "31": "y las puertas de la ciudad tomarán nombre de las tribus de Israel; tres puertas al Norte, una puerta de Rubén, una de Judá y una de Leví.",
        "32": "A oriente medirás cuatro mil quinientas medidas; y habrá tres puertas, una puerta de José, una de Benjamín y una de Dan.",
        "33": "Y a mediodía medirás cuatro mil quinientas medidas; y habrá tres puertas, una puerta de Simeón, una de Isacar y una de Zabulón.",
        "34": "Y al lado de occidente medirás cuatro mil quinientas medidas; y habrá tres puertas, una puerta de Gad, otra de Aser y otra de Neftalí.",
        "35": "Su recinto será de dieciocho mil medidas. Y el nombre de la ciudad, desde aquel día será: Habitación o ciudad del Señor."
      }
    }
  ]
}