{
  "id": "41",
  "lingua": "es-ES",
  "testamentum_la": "Vetus Testamentum",
  "testamentum_es": "Antiguo Testamento",
  "typus_la": "Libri prophetici",
  "typus_es": "Libros proféticos",
  "acronymum_la": "Nah",
  "acronymum_es": "Nah",
  "nomen_la": "Nahum",
  "nomen_es": "Nahún",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 3,
  "ctd_versus": 47,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 15,
      "versus": {
        "1": "Duro anuncio contra Nínive. Libro de la visión o revelación que tuvo Nahúm elceseo.",
        "2": "El Señor es un Dios celoso y vengador. El Señor ejercerá su venganza, y se armará de furor; sí, ejercerá el Señor su venganza contra sus enemigos, y para ellos reserva su cólera.",
        "3": "El Señor es misericordioso y de gran poder; ni porque sufra tendrá a nadie por limpio e inocente. El Señor marcha entre tempestades y torbellinos, y debajo de sus pies se levantan nubes de polvo.",
        "4": "El amenaza al mar y lo deja seco, y a los ríos los convierte, cuando quiere, en tierra seca. Hace volver estériles las fértiles montañas de Basán y del Carmelo, y que se marchiten las flores del Líbano.",
        "5": "El hace estremecer los montes, y deja asolados los collados, ante él tiembla la tierra entera, y cuantos en ella habitan.",
        "6": "¿Quién podrá sostenerse cuando se deje ver su indignación? ¿Y quién será capaz de resistirle cuando esté airado y enfurecido? Derrámense cual fuego voraz su cólera, y hace derretir los peñascos.",
        "7": "Bueno es al mismo tiempo el Señor, y consolador es de sus hijos en tiempo de la tribulación; y conoce y protege a los que ponen en él su esperanza.",
        "8": "El destruirá como con una inundación impetuosa la corte o capital de aquella nación; y las tinieblas de la calamidad perseguirán a los enemigos del Señor.",
        "9": "¿Qué andáis vosotros maquinando contra el Señor? El Señor acabará con Nínive, no habrá otra tribulación.",
        "10": "Porque estos asirios, que se juntan a beber allá en sus comilonas, consumidos serán como haces de espinos bien atados entre sí, y como sequísimo heno.",
        "11": "De ti, ¡oh Nínive!, saldrá aquel que piensa mal o impíamente contra el Señor, y que revuelve en su ánimo pérfidos designios.",
        "12": "Esto dice el Señor: Aunque sean ellos tan fuertes y en tan gran número, con todo eso serán cortados, y pasarán a ser nada. Yo te he afligido, ¡oh pueblo mío!, pero no te afligiré ya más por medio de ellos.",
        "13": "Y ahora romperé la vara de su tiranía que descarga sobre tus espaldas, y quebraré tus cadenas.",
        "14": "Y el Señor pronunciará contra ti, ¡oh Nínive!, esta sentencia: No quedará más semilla de tu nombre, exterminaré de la casa de tu falso dios, los simulacros y los ídolos de fundición; haré sepulcro tuyo, y tú quedarás deshonrada.",
        "15": "Mira ya sobre los montes los pies del que viene a anunciar la buena nueva, del que anuncia la paz. Celebra, oh Judá, tus festividades, cumple tus votos que ya no volverá más a hacer por ti correrías aquel Belial: Pereció del todo."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 13,
      "versus": {
        "1": "Sale ya a campaña, ¡oh Nínive!, aquel que ante tus ojos devastará tus campos, y estrechará tu sitio; bien puedes observar sus movimientos, reforzar tus flancos, acrecentar tus fuerzas.",
        "2": "Porque el Señor va a tomar venganza de tu insolencia contra Jacob , como igualmente de tu soberbia contra Israel, pues tus ejércitos destructores devastaron y talaron sus campiñas.",
        "3": "Resplandecen como una llama los escudos de sus valientes, sus guerreros vienen vestidos de púrpura; y centellean en el día de la reseña para la batalla sus carros de guerra, y están furiosos como borrachos sus conductores.",
        "4": "Se agolpan en los caminos; los carros se chocan unos con otros en las calles; sus ojos son como centellas de fuego, como relámpagos que pasan de una a otra parte.",
        "5": "Se acordará de sus valientes, marcharán en tropel por los caminos, escalarán con denuedo los muros, preparando antes medios para ponerse a cubierto de los sitiadores.",
        "6": "Se han abierto las puertas en los muros por la inundación de los ríos y el templo ha sido arrasado.",
        "7": "Han sido llevados cautivos sus soldados, y las mujeres conducidas a la esclavitud, gimiendo como palomas, y lamentándose en sus corazones.",
        "8": "Y Nínive inundada con las aguas ha quedado hecha una laguna. Huyeron sus defensores, y por más que les gritaban: ¡Deteneos!, ¡deteneos!, ninguno volvió a mirar atrás.",
        "9": "Robad, ¡oh caldeos!, la plata, robad el oro. Es inmensa la riqueza de sus preciosas alhajas.",
        "10": "Devastada ha quedado ella, y desgarrada, despedazada; los corazones desmayados, vacilantes las rodillas, quebrantados los lomos; y las caras de todos ellos renegridas como hollín.",
        "11": "¿Dónde está la feroz Nínive, esa guarida de leones, ese bosque para pasto de cachorros de leones, adonde iban a reposar el león y sus cachorros, sin que nadie los ahuyentase?",
        "12": "El león rey de Asiria, habiendo tomado lo bastante para sus cachorros, hizo una matanza para sus leonas, y llenó de caza sus cuevas, y de rapiñas su guarida.",
        "13": "Pues heme aquí contra ti, dice el Señor de los ejércitos. Yo reduciré a humo tus carros de guerra, y la espada devorará tus jóvenes o vigorosos leones, y arrancaré de la tierra tus rapiñas, y no se oirá ya más la voz blasfema de tus embajadores."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 19,
      "versus": {
        "1": "¡AY de ti, ciudad sanguinaria, llena toda de fraudes y de extorsiones, y de continuas rapiñas!",
        "2": "Se oye estruendo de látigos, estruendo de impetuosas ruedas, y de relinchos de caballos, y de carros ardientes, y de caballería que avanza.",
        "3": "Y de relucientes espadas, y de relumbrantes lanzas, y de muchedumbre de heridos que mueren, y de grandísima derrota; son innumerables los cadáveres; los unos caen muertos encima de los otros.",
        "4": "Todo esto por causa de las muchas fornicaciones de la ramera bella y agraciada, la cual posee el arte de hechizar, y ha hecho esclavos de sus fornicaciones a los pueblos, y de sus hechizos a las familias.",
        "5": "Aquí estoy yo contra ti, dice el Señor de los ejércitos, y descubriré tus infamias ante tu misma cara, y mostraré a las gentes la desnudez tuya, y a todos los reinos tu oprobio.",
        "6": "Y haré recaer sobre ti tus abominaciones, y te cubriré de afrentas y te pondré de modo que sirvas de escarmiento.",
        "7": "Y entonces todos cuantos te vieren, retrocederán lejos de ti, horrorizados, diciendo: Nínive ha sido asolada. ¿Quién con un movimiento de cabeza mostrará compasión de ti? ¿En dónde buscaré yo quien te consuele?",
        "8": "¿Eres tú por ventura mejor que la populosa Alejandría, que tiene su asiento entre ríos o brazos del Nilo, y está rodeada de aguas; cuyos tesoros son el mar, y las aguas son murallas?",
        "9": "Su inmensa fortaleza eran Etiopía y Egipto, y tenía por auxiliares Africa y Libia.",
        "10": "Mas ella ha sido llevada cautiva a país extranjero, sus párvulos han sido estrellados en las esquinas de todas las calles; y se echaron suertes sobre sus nobles, y fueron metidos en cepos todos sus magnates.",
        "11": "Tú, pues, ¡oh Nínive!, beberás hasta embriagarte: y serás habitada, y pedirás socorro a tu mismo enemigo.",
        "12": "Caerán todas tus fortalezas, como a una sacudida caen las brevas maduras en la boca del que va a comérselas.",
        "13": "Mira que el pueblo que contiene se ha vuelto débil como si fuese un pueblo de mujeres. Las puertas de tu país se abrirán de par en par a tus enemigos; devorará el fuego los cerrojos o barras que les pongas.",
        "14": "Abastécete de agua para cuando te halles sitiada; repara tus fortificaciones; entra en el barro, y písalo, y amasándolo forma de él ladrillos.",
        "15": "Entonces serás devorada por el fuego; perecerás al filo de la espada, la cual te devorará, como el pulgón a la hierba, aunque reúnas gente en tanto número como el pulgón y la langosta.",
        "16": "Tus negociantes eran en mayor número que las estrellas del cielo; mas fueron como el pulgón, que habiéndose engordado voló a otra parte.",
        "17": "Tus guardas o capitanes se parecen a las langostas, y tus pequeños habitantes o soldados a las tiernas langostas; las cuales hacen asiento en los vallados durante el frío de la noche; pero luego que el sol ha nacido, se levantan, y ya no queda rastro de ellas en el lugar en donde han parado.",
        "18": "Se durmieron, ¡oh rey de Asur!, tus pastores, o capitanes; enterrados serán tus príncipes; se escondió tu gente por los montes, y no hay quien la reúna.",
        "19": "Notoria se ha hecho tu calamidad; tu llaga tiene muy mala cura; batieron las manos en señal de alegría todos cuantos han sabido lo que te ha acaecido: porque ¿a quién no dañó en todo tiempo tu malicia?"
      }
    }
  ]
}