{
  "id": "48",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Evangelia",
  "typus_es": "Evangelios",
  "acronymum_la": "Mc",
  "acronymum_es": "Mc",
  "nomen_la": "Marcus",
  "nomen_es": "Marcos",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 16,
  "ctd_versus": 678,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 45,
      "versus": {
        "1": "Principio de la nueva noticia de Jesucristo, Hijo de Dios.",
        "2": "Conforme a lo que se halla escrito en el profeta Isaías: He aquí que despacho yo mi ángel o enviado ante tu presencia, el cual irá delante de ti preparándote el camino:",
        "3": "Esta es la voz del que clama en el desierto: Preparad el camino del Señor, hacedle rectas las sendas.",
        "4": "Estaba Juan en el desierto de la Judea bautizando y predicando el bautismo de penitencia para la remisión de los pecados;",
        "5": "y acudía a él todo el país de Judea y todas las gentes de Jerusalén ; y confesando sus pecados, recibían de su mano el bautismo en el río Jordán.",
        "6": "Andaba Juan vestido con un saco de pelos de camello, y traía un ceñidor de cuero a la cintura, sustentándose de langostas y miel silvestre. Y predicaba diciendo:",
        "7": "Después de mí viene uno que es más poderoso que yo, ante el cual no soy digno ni de postrarme para desatar la correa de sus zapatos.",
        "8": "Yo os he bautizado con agua; mas él os bautizará con el Espíritu Santo.",
        "9": "Por estos días fue cuando vino Jesús desde Nazaret, ciudad de Galilea, y Juan le bautizó en el Jordán.",
        "10": "Y luego al salir del agua, vio abrirse los cielos, y al Espíritu Santo descender en forma de paloma y posar sobre él mismo.",
        "11": "Y se oyó esta voz del cielo: Tú eres mi Hijo muy amado; en ti me he complacido.",
        "12": "Después el mismo Espíritu le arrebató al desierto.",
        "13": "Donde se mantuvo cuarenta días y cuarenta noches. Allí fue tentado por Satanás; y moraba entre las fieras, y los ángeles le servían.",
        "14": "Pero después que Juan fue puesto en la cárcel, vino Jesús a la alta Galilea predicando la buena nueva del reino de Dios.",
        "15": "Y diciendo: Se ha cumplido ya el tiempo, y el reino de Dios está cerca: Haced penitencia, y creed las buenas nuevas.",
        "16": "En esto, pasando por la ribera del mar de Galilea, vio a Simón y a su hermano Andrés, echando las redes al mar (pues eran pescadores);",
        "17": "y les dijo Jesús : Seguidme, y yo os haré pescadores de hombres.",
        "18": "Y ellos prontamente, abandonadas las redes, lo siguieron.",
        "19": "Habiendo pasado un poco más adelante, vio a Santiago, hijo de Zebedeo, y a Juan su hermano, ambos asimismo en la barca, componiendo las redes.",
        "20": "Los llamó luego; y ellos, dejando a su padre Zebedeo en la barca con los jornaleros, se fueron con él.",
        "21": "Entraron después en Cafarnaúm, y Jesús comenzó a enseñar los sábados al pueblo en la sinagoga.",
        "22": "Y los oyentes estaban asombrados de su doctrina; porque su modo de enseñar era de una persona que tiene autoridad, y no como los escribas.",
        "23": "Había en la sinagoga un hombre poseído del espíritu inmundo, el cual exclamó,",
        "24": "diciendo: ¿Qué tenemos nosotros que ver contigo, oh Jesús Nazareno? ¿Has venido a perdernos? Ya sé quién eres: eres el Santo de Dios.",
        "25": "Mas Jesús le conminó diciendo: Enmudece, y sal de ese hombre.",
        "26": "Entonces el espíritu inmundo, agitándole con violentas convulsiones, y dando grandes alaridos, salió de él,",
        "27": "y quedaron todos atónitos, tanto que se preguntaban unos a otros: ¿Qué es esto? ¿Qué nueva doctrina es ésta? El manda con imperio aun a los espíritus inmundos, y le obedecen.",
        "28": "Con esto creció su fama por toda Galilea.",
        "29": "Así que salieron de la sinagoga, fueron con Santiago y Juan a casa de Simón y de Andrés.",
        "30": "Estaba la suegra de Simón en cama con fiebre, y le hablaron de ella;",
        "31": "y acercándose, la tomó por la mano y la levantó; y al instante la dejó la fiebre y se puso a servirles.",
        "32": "Por la tarde, puesto ya el sol, le traían todos los enfermos y endemoniados.",
        "33": "Y toda la ciudad se había juntado delante de la puerta.",
        "34": "Y curó a muchas personas afligidas de varias dolencias, y lanzó a muchos demonios, sin permitirles decir que sabían quién era.",
        "35": "Por la mañana muy de madrugada salió fuera a un lugar solitario, y hacía allí oración.",
        "36": "Pero Simón y los que estaban con él fueron en su busca.",
        "37": "Y habiéndole hallado, le dijeron: Todos te andan buscando.",
        "38": "A lo cual respondió: Vamos a las aldeas y ciudades vecinas para predicar yo también en ellas, porque para eso he venido.",
        "39": "Iba, pues, Jesús predicando en sus sinagogas y por toda la Galilea, y expulsaba los demonios.",
        "40": "Vino también a él un leproso a pedirle favor, e hincándose de rodillas, le dijo: Si tú quieres, puedes curarme.",
        "41": "Jesús , compadeciéndose de él, extendió la mano, y tocándole, le dijo: Quiero, sé curado;",
        "42": "y acabando de decir esto, al instante desapareció de él la lepra, y quedó curado;",
        "43": "y Jesús le despachó,",
        "44": "diciéndole: Mira que no lo digas a nadie; pero ve y preséntate al príncipe de los sacerdotes, y ofrece por tu curación lo que tiene Moisés ordenado, para que esto les sirva de testimonio.",
        "45": "Mas aquel hombre, así que se fue, comenzó a hablar de su curación, y a publicarla por todas partes; de modo que ya no podía Jesús entrar manifiestamente en la ciudad, sino que andaba fuera por lugares solitarios, y acudían a él de todas partes."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 28,
      "versus": {
        "1": "Al cabo de algunos días volvió a entrar en Cafarnaúm.",
        "2": "Y corriendo la voz de que estaba en la casa, acudieron muchos, en tanto número, que no cabían delante de la puerta; y él les anunciaba la palabra.",
        "3": "Entonces llegaron unos conduciendo a cierto paralítico que llevaban entre cuatro;",
        "4": "y no pudiendo presentárselo por el gentío que estaba alrededor, descubrieron el techo por la parte bajo la cual estaba Jesús , y por su abertura descolgaron la camilla en que yacía el paralítico.",
        "5": "Viendo Jesús la fe de aquellos hombres, dijo al paralítico: Hijo, tus pecados te son perdonados.",
        "6": "Estaban allí sentados algunos escribas, y decían en su interior:",
        "7": "¿Qué es lo que éste habla? Este hombre blasfema: ¿Quién puede perdonar pecados, sino Dios?",
        "8": "Mas como Jesús penetrase al momento con su espíritu esto mismo que interiormente pensaban, les dijo: ¿Qué andáis revolviendo esos pensamientos en vuestros corazones?",
        "9": "¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, o decir: Levántate, toma tu camilla y camina?",
        "10": "Pues para que sepáis que el que se llama Hijo del hombre tiene potestad en la tierra de perdonar pecados: Levántate (dijo al paralítico):",
        "11": "Yo te lo digo; coge tu camilla y vete a tu casa.",
        "12": "Y al instante se puso en pie, y cargando con su camilla, se marchó a vista de todo el mundo; de forma que todos estaban pasmados, y dando gloria a Dios decían: Jamás habíamos visto cosa semejante.",
        "13": "Otra vez salió hacia el mar, y todas las gentes se iban tras él, y las adoctrinaba.",
        "14": "Al paso vio a Leví, hijo de Alfeo, sentado en el banco o mesa de los tributos, y le dijo: Sígueme; y levantándose al instante, lo siguió.",
        "15": "Aconteció después estando a la mesa en casa de éste, que muchos publicanos y gentes de mala vida se pusieron a ella con Jesús y sus discípulos; porque aun entre ellos eran muchos los que lo seguían.",
        "16": "Mas los escribas y fariseos, al ver que comía con publicanos y pecadores, decían a sus discípulos: ¿Cómo es que vuestro maestro come y bebe con publicanos y pecadores?",
        "17": "Habiéndolo oído Jesús , les dijo: Los que están buenos no necesitan médico, sino los que están enfermos; así, yo no he venido a llamar a los justos, sino a los pecadores.",
        "18": "Siendo también los discípulos de Juan y los fariseos muy dados al ayuno, vinieron a preguntarle: ¿No nos dirás por qué ayunando los discípulos de Juan y los de los fariseos, no ayunan tus discípulos?",
        "19": "Les respondió Jesús : ¿Cómo es posible que los compañeros del esposo en las bodas ayunen, el esposo está en su compañía? Mientras tienen consigo al esposo no pueden ellos ayunar.",
        "20": "Tiempo vendrá en que les quitarán al esposo; y entonces será cuando ayunarán.",
        "21": "Nadie cose un retazo de paño nuevo en un vestido viejo; de otra suerte, el remiendo nuevo rasga lo viejo, y se hace mayor el daño.",
        "22": "Tampoco echa nadie vino nuevo en cueros viejos, porque romperá el vino los cueros, y se derramará el vino, y los cueros se perderán. Por tanto, el vino nuevo en cueros nuevos debe meterse.",
        "23": "En otra ocasión, caminando el Señor junto a unos sembrados un día de sábado, sus discípulos se adelantaron y empezaron a coger espigas, y a comer el grano.",
        "24": "Sobre lo cual le decían los fariseos: ¿Cómo es que hacen lo que no es lícito en sábado?",
        "25": "Y él respondió: ¿No habéis vosotros jamás leído lo que hizo David en la necesidad en que se vio, cuando se halló acosado del hambre, así él como los que le acompañaban?",
        "26": "¿Cómo entró en la casa de Dios en tiempo de Abiatar, príncipe de los sacerdotes, y comió los panes de la proposición, de que no era lícito comer sino a los sacerdotes, y dio de ellos a los que le acompañaban?",
        "27": "Y les añadió: El sábado se hizo para el hombre, y no el hombre para el sábado.",
        "28": "En fin, el Hijo del hombre aun del sábado es dueño."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 35,
      "versus": {
        "1": "Otra vez en sábado entró Jesús en la sinagoga; y estaba en ella un hombre que tenía seca una mano.",
        "2": "Y le estaban acechando si curaría en día de sábado, para acusarle.",
        "3": "Y dijo al hombre que tenía seca la mano: Ponte en medio.",
        "4": "Y a ellos les dijo: ¿Es lícito en sábado hacer bien, o mal? ¿Salvar la vida a una persona, o quitársela? Mas ellos callaban.",
        "5": "Entonces Jesús clavando en ellos sus ojos llenos de indignación, y deplorando la ceguedad de su corazón, dijo al hombre: Extiende esa mano; la extendió y le quedó perfectamente sana.",
        "6": "Pero los fariseos, saliendo de allí, se juntaron luego en consejo contra él con los herodianos, sobre la manera de perderle.",
        "7": "Y Jesús con sus discípulos se retiró a la ribera del mar de Tiberíades, y le fue siguiendo mucha gente de Galilea y de Judea,",
        "8": "y de Jerusalén , y de la Idumea, y del otro lado del Jordán. También los vecinos de Tiro y de Sidón, en gran multitud, vinieron a verle, oyendo las cosas que hacía.",
        "9": "Y así dijo a sus discípulos que le tuviesen dispuesta una barquilla, para que el tropel de la gente no le oprimiese.",
        "10": "Pues curando, como curaba, a muchos, se echaban encima de él, a fin de tocarle todos los que tenían males;",
        "11": "y hasta los poseídos de espíritus inmundos, al verle se arrodillaban delante de él, y gritaban, diciendo:",
        "12": "Tú eres el Hijo de Dios. Mas él los reprendía con graves amenazas para que no le descubriesen.",
        "13": "Subiendo después Jesús a un monte, llamó a sí a aquellos de sus discípulos que él quiso:",
        "14": "y llegados que fueron, escogió doce para tenerlos consigo, y enviarlos a predicar,",
        "15": "dándoles potestad de curar enfermedades y de expulsar demonios;",
        "16": "a saber: Simón, a quien puso el nombre de Pedro;",
        "17": "Santiago, hijo de Zebedeo, y Juan, hermano de Santiago, a quienes apellidó Boanerges, esto es, hijos del trueno, o rayos;",
        "18": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago, hijo de Alfeo, Tadeo, y Simón el cananeo,",
        "19": "y Judas Iscariote, el mismo que lo vendió.",
        "20": "De aquí vinieron a la casa, y concurrió de nuevo tal tropel de gente, que ni siquiera podía tomar alimento.",
        "21": "Entretanto, algunos de sus parientes que no creían en él, con estas noticias salieron para recogerle; porque decían que había perdido el juicio.",
        "22": "Al mismo tiempo los escribas que habían bajado de Jerusalén , no dudaban decir: Está poseído de Beelzebub; y así, por arte del príncipe de los demonios es como lanza los demonios.",
        "23": "Mas Jesús , habiéndolos convocado, les decía o refutaba con estas parábolas: ¿Cómo puede Satanás expulsar a Satanás?",
        "24": "Pues si un reino se divide en partidos contrarios, es imposible que subsista tal reino.",
        "25": "Y si una casa está desunida en contrarios partidos, tal casa no puede quedar en pie.",
        "26": "Así que si Satanás se levanta contra sí mismo, está su reino en discordia, y no puede durar; antes está cerca su fin.",
        "27": "Nadie puede entrar en la casa del valiente para robarle sus alhajas, si primero no ata bien al valiente; después sí que podrá saquear la casa.",
        "28": "En verdad os digo, añadió, que todos los pecados se pedonarán fácilmente a los hijos de los hombres, y aun las blasfemias que dijeren;",
        "29": "pero el que blasfema contra el Espíritu Santo, no tendrá jamás perdón, sino que será reo de eterno juicio o condenación.",
        "30": "Les decía esto porque lo acusaban de que estaba poseído del espíritu inmundo.",
        "31": "Entretanto, llegan su madre y hermanos, o parientes; y quedándose fuera, en la puerta, enviaron a llamarle.",
        "32": "Estaba mucha gente sentada alrededor de él, cuando le dijeron: Mira que tu madre y tus hermanos ahí fuera te buscan.",
        "33": "A lo que respondió diciendo: ¿Quién es mi madre y mis hermanos?",
        "34": "Y dando una mirada a los que estaban alrededor de él dijo: Veis aquí a mi madre y a mis hermanos;",
        "35": "porque cualquiera que hiciere la voluntad de Dios, ése es mi hermano, y mi hermana, y mi madre."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 41,
      "versus": {
        "1": "Otra vez se puso a enseñar cerca del mar; y acudió tanta gente, que le fue preciso subir en una barca, y sentarse en ella dentro del mar, estando toda la gente en tierra a la orilla.",
        "2": "Y les enseñaba muchas cosas, usando parábolas, y les decía así conforme a su manera de enseñar:",
        "3": "Escuchad: Haced cuenta que salió un sembrador a sembrar;",
        "4": "y al esparcir el grano, parte cayó junto al camino, y vinieron las aves del cielo y lo comieron.",
        "5": "Parte cayó sobre pedregales, donde había poca tierra, y luego nació por no poder profundizar en ella;",
        "6": "mas calentando el sol, se marchitó; y como no tenía raíces, se secó.",
        "7": "Otra parte cayó entre espinas, y las espinas crecieron y lo ahogaron, y así no dio fruto.",
        "8": "Finalmente, parte cayó en buena tierra, y dio fruto erguido y abultado, cuál a treinta por uno, cuál a sesenta, y cuál a ciento.",
        "9": "Y les decía: Quien tiene oídos para oír, escuche y reflexione.",
        "10": "Estando después a solas, le preguntaron los doce que estaban con él la significación de la parábola.",
        "11": "Y él les decía: A vosotros se os ha concedido el saber o conocer el misterio del reino de Dios; pero a los extraños, todo se les anuncia en parábolas,",
        "12": "de modo que viendo, vean y no reparen; y oyendo, oigan y no entiendan, por miedo de llegar a convertirse, y de que se les perdonen los pecados.",
        "13": "Después les dijo: ¿Así que vosotros no entendéis esta parábola? ¿Pues cómo entenderéis todas las demás?",
        "14": "Escuchad: El sembrador es el que siembra la palabra.",
        "15": "Los sembrados junto al camino, son aquellos hombres en que se siembra la palabra, y luego que la han oído, viene Satanás y se lleva la palabra sembrada en sus corazones.",
        "16": "De ese modo los sembrados en pedregales, son aquellos que, oída la palabra, desde luego la reciben con gozo;",
        "17": "mas no echa raíces en ellos, y así dura muy poco, y luego que viene alguna tribulación o persecución por causa de la palabra, al instante se rinden.",
        "18": "Los otros sembrados entre espinas son los que oyen la palabra;",
        "19": "pero los afanes del siglo, y la ilusión de las riquezas, y los demás apetitos desordenados a que dan entrada, ahogan la palabra divina, y viene a quedar infructuosa.",
        "20": "Los sembrados, en fin, en buena tierra, son los que oyen la palabra y la reciben y conservan en su seno, y dan fruto, quién a treinta por uno, quién a sesenta, y quién a ciento.",
        "21": "Les decía también: ¿Por ventura se trae o enciende una luz para ponerla debajo de algún celemín, o debajo de la cama? ¿No es para ponerla sobre un candelero?",
        "22": "Nada, pues, hay secreto que no se deba manifestar, ni cosa alguna que se haga para estar encubierta, sino para publicarse.",
        "23": "Quien tiene buenos oídos, entiéndalo.",
        "24": "Les decía igualmente: Atended bien a lo que vais a oír: La misma medida que hiciereis servir para los demás, servirá para vosotros; y aun se os dará con creces.",
        "25": "Porque al que ya tiene, se le dará; y el que no tiene será privado aun de aquello que tiene.",
        "26": "Decía asimismo: El reino de Dios viene a ser a manera de un hombre que siembra su heredad.",
        "27": "Y ya duerma o vele noche y día, el grano va brotando y creciendo sin que el hombre lo advierta.",
        "28": "Porque la tierra produce primero el trigo en hierba, luego la espiga, y por último, el grano lleno en la espiga.",
        "29": "Y después que está el fruto maduro, inmediatamente se le echa la hoz, porque llegó ya el tiempo de la siega.",
        "30": "Y proseguía, diciendo: ¿A qué cosa compararemos el reino de Dios? ¿O con qué parábola le representaremos?",
        "31": "Es como el granito de mostaza, que cuando se siembra en la tierra es la más pequeña entre las simientes que hay en ella.",
        "32": "Mas después de sembrado, sube y se hace mayor que todas las legumbres, y echa ramas tan grandes, que las aves del cielo pueden reposar debajo de su sombra.",
        "33": "Con muchas parábolas semejantes a ésta les predicaba la palabra, conforme a lo que podían entender;",
        "34": "y no les hablaba sin parábolas, aunque se lo descifraba todo a sus discípulos.",
        "35": "Aquel mismo día, siendo ya tarde, les dijo: Pasemos a la ribera de enfrente.",
        "36": "Y despidiendo al pueblo, estando Jesús como estaba en la barca, se hicieron con él a la vela; y le iban acompañando otros barcos.",
        "37": "Se levantó entonces una gran tempestad de viento, que arrojaba las olas en la barca; de manera que ya ésta se llenaba de agua.",
        "38": "Entretanto él estaba durmiendo en la popa sobre un cabezal. Le despertaron, pues y le dijeron: Maestro, ¿no se te da nada que perezcamos?",
        "39": "Y él, levantándose, amenazó al viento, y dijo al mar: Calla tú, sosiégate; y al instante calmó el viento y sobrevino una gran tranquilidad.",
        "40": "Entonces les dijo: ¿De qué teméis? ¿Cómo no tenéis fe todavía?,",
        "41": "y quedaron sobrecogidos de gran espanto, diciéndose unos a otros: ¿Quién es éste a quien aun el viento y el mar prestan obediencia?"
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 43,
      "versus": {
        "1": "Pasaron después al otro lado del lago, al territorio de los gerasenos.",
        "2": "Apenas desembarcado, le salió al encuentro un energúmeno salido de los sepulcros.",
        "3": "El cual tenía su morada en ellos, y no había hombre que pudiese refrenarlo, ni aun con cadenas.",
        "4": "Pues muchas veces, atado con grillos y cadenas, había roto las cadenas y despedazado los grillos, sin que nadie pudiese domarle.",
        "5": "Y andaba siempre día y noche por los sepulcros y por los montes, gritando e hiriéndose con agudas piedras.",
        "6": "Este, pues, viendo de lejos a Jesús corrió a él y le adoró.",
        "7": "Y clamando en alta voz dijo: ¿Qué tengo yo que ver contigo, Jesús , Hijo del Altísimo Dios? En nombre del mismo Dios te conjuro que no me atormentes.",
        "8": "Y es que Jesús le decía: Sal, espíritu inmundo, sal de ese hombre.",
        "9": "Y le preguntó Jesús : ¿Cuál es tu nombre? Y él respondió: Mi nombre es legión, porque somos muchos.",
        "10": "Y le suplicaba con ahínco que no le echase de aquel país.",
        "11": "Estaba paciendo en la falda del monte vecino una gran piara de cerdos;",
        "12": "y los espíritus infernales le rogaban diciendo: Envíanos a los cerdos para que vayamos y estemos dentro de ellos;",
        "13": "y Jesús se lo permitió al instante; y saliendo los espíritus inmundos, entraron en los cerdos; y con gran furia toda la piara, en que se contaban al pie de dos mil, corrió a precipitarse en el mar, en donde se anegaron todos.",
        "14": "Los que los guardaban huyeron y trajeron las nuevas a la ciudad y a las alquerías; las gentes salieron a ver lo acontecido.",
        "15": "Y llegando adonde estaba Jesús , ven al que antes era atormentado del demonio, sentado, vestido y en su sano juicio, y quedaron espantados.",
        "16": "Los que se habían hallado presentes les contaron lo que había sucedido al demonio, y el azar de los cerdos.",
        "17": "Y temiendo muchas pérdidas, comenzaron a rogarle que se retirase de sus confines.",
        "18": "Y al salir Jesús a embarcarse, se puso a suplicarle el que había sido atormentado del demonio que le admitiese en su compañía.",
        "19": "Mas Jesús no le admitió, sino que le dijo: Vete a tu casa y con tus parientes, y anuncia a los tuyos la gran merced que te ha hecho el Señor, y la misericordia que ha usado contigo.",
        "20": "Se fue aquel hombre, y empezó a publicar por la región de Decápolis cuántos beneficios había recibido de Jesús , y todos quedaron pasmados.",
        "21": "Habiendo pasado Jesús otra vez con el barco a la orilla opuesta, concurrió mucha gente a su encuentro; y estando todavía en la ribera del mar,",
        "22": "vino en busca de él uno de los jefes de la sinagoga, llamado Jairo, el cual luego que lo vio se arrojó a sus pies.",
        "23": "Y con muchas instancias le hacía esta súplica: Mi hija está en los últimos; ven y pon sobre ella tu mano para que sane y viva.",
        "24": "Se fue Jesús con él, y detrás de él mucho tropel de gente que le apretaba.",
        "25": "En esto una mujer que padecía flujo de sangre hacía doce años,",
        "26": "y había sufrido mucho en manos de varios médicos, y gastado toda su hacienda sin el menor alivio, antes lo pasaba peor;",
        "27": "oída la fama de Jesús , se llegó por detrás entre la gente, y tocó su ropa,",
        "28": "diciendo para consigo: Como llegue a tocar su vestido, sanaré.",
        "29": "En efecto, de repente aquel manantial de sangre se le secó, y percibió en su cuerpo que estaba ya curada de su enfermedad.",
        "30": "Al mismo tiempo Jesús conociendo la virtud que había salido de él, vuelto a los presentes, decía: ¿Quién ha tocado mi vestido?",
        "31": "A lo que respondían los discípulos: ¿Estás viendo la gente que te comprime por todos lados, y dices: Quién me ha tocado?",
        "32": "Mas Jesús proseguía mirando a todos lados para distinguir la persona que había hecho esto.",
        "33": "Entonces la mujer, sabiendo lo que había experimentado en sí misma, medrosa y temblando se acercó, y postrándose a sus pies, le confesó toda la verdad.",
        "34": "El entonces le dijo: Hija, tu fe te ha curado; vete en paz, y queda libre de tu mal.",
        "35": "Estando aún hablando, llegaron de casa del jefe de la sinagoga a decirle a éste: Murió tu hija, ¿para que cansar ya al Maestro?",
        "36": "Mas Jesús , oyendo lo que decían dijo al jefe de la sinagoga: No temas, ten fe solamente.",
        "37": "Y no permitió que le siguiese nadie fuera de Pedro, y Santiago, y Juan, el hermano de Santiago.",
        "38": "Llegados a casa del jefe de la sinagoga, ve la confusión y los grandes lloros y alaridos de aquella gente;",
        "39": "y entrando, les dijo: ¿De qué os afligís tanto y lloráis? La muchacha no está muerta, sino dormida.",
        "40": "Y se burlaban de él. Pero Jesús , haciéndoles salir a todos fuera, tomó consigo al padre y a la madre de la muchacha, y a los tres discípulos que estaban con él, y entró adonde la muchacha yacía.",
        "41": "Y tomándola de la mano, le dijo: Talitha, cumi (es decir: Muchacha, levántate, yo te lo mando).",
        "42": "Inmediatamente se puso en pie la muchacha y echó a andar, pues tenía ya doce años, con lo que quedaron poseídos del mayor asombro.",
        "43": "Pero Jesús les mandó muy estrechamente que nadie lo supiera; y dijo que diesen de comer a la muchacha."
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 56,
      "versus": {
        "1": "Partido de aquí, se fue a su patria; y le seguían sus discípulos.",
        "2": "Llegado el sábado, comenzó a enseñar en la sinagoga; y muchos de los oyentes, admirados de su sabiduría, decían: ¿De dónde saca éste todas estas cosas que dice? ¿Y qué sabiduría es ésta que se le ha dado? ¿Y de dónde tantas maravillas como obra?",
        "3": "¿No es éste aquel artesano, hijo de María, primo hermano de Santiago, y de José, y de Judas y de Simón? ¿Y sus primas hermanas no moran aquí entre nosotros? Y los tenía desconcertados.",
        "4": "Mas Jesús les decía: Cierto que ningún profeta está sin honor, o estimación, sino en su patria, en su casa y en su parentela.",
        "5": "Por lo cual no podía obrar allí milagro alguno. Curó solamente algunos pocos enfermos imponiéndoles las manos.",
        "6": "Y se admiraba de la incredulidad de aquellas gentes, y andaba predicando por todas las aldeas del contorno.",
        "7": "Y habiendo convocado a los doce, comenzó a enviarlos de dos en dos a predicar, dándoles potestad sobre los espíritus inmundos.",
        "8": "Y les mandó que nada se llevasen para el camino, sino el solo báculo o bordón; sin alforja, ni pan, o dinero en el cinto, o faja,",
        "9": "con sólo un calzado de sandalias, y sin muda de dos túnicas.",
        "10": "Les advertía asimismo: Dondequiera que tomareis posada, estaos allí hasta salir del lugar.",
        "11": "Y dondequiera que os desecharen, y no quieran escucharos, retirándoos de allí, sacudid el polvo de vuestros pies, en testimonio contra ellos.",
        "12": "De esta suerte salieron a predicar, exhortando a todos los que hiciesen penitencia.",
        "13": "Y lanzaban muchos demonios, y ungían a muchos enfermos con óleo y los sanaban.",
        "14": "Oyendo estas cosas el rey Herodes (pues se había hecho ya célebre el nombre de Jesús ), decía: Sin duda que Juan Bautista ha resucitado de entre los muertos; y por eso tiene la virtud de hacer milagros.",
        "15": "Otros decían: No es, sino Elías. Otros: Este es un profeta igual a los principales profetas.",
        "16": "Mas Herodes , habiendo oído esto, dijo: Este es aquel Juan a quien yo mandé cortar la cabeza, el cual ha resucitado de entre los muertos.",
        "17": "Porque el dicho Herodes había enviado a prender a Juan, y lo encerró en la cárcel por amor de Herodías, mujer de su hermano Filipo, con la cual se había casado.",
        "18": "Porque Juan decía a Herodes : No te es lícito tener por mujer a la que lo es de tu hermano.",
        "19": "Por eso Herodías le armaba asechanzas y deseaba quitarle la vida; pero no podía conseguirlo,",
        "20": "porque Herodes , sabiendo que Juan era un varón justo y santo, le temía y miraba con respeto, y hacía muchas cosas por su consejo, y le oía con gusto.",
        "21": "Mas, en fin, llegó un día favorable al designio de Herodías, en que por fiesta del nacimiento de Herodes convidó éste a cenar a los grandes de su corte, y a los primeros capitanes de sus tropas y a la gente principal de Galilea;",
        "22": "entró la hija de Herodías, bailó, y agradó tanto a Herodes y a los convidados, que dijo el rey a la muchacha: Pídeme cuanto quisieses, que te lo daré;",
        "23": "y le añadió con juramento: Sí, te daré todo lo que me pidas, aunque sea la mitad de mi reino.",
        "24": "Y habiendo ella salido, dijo a su madre: ¿Qué pediré? Le respondió: La cabeza de Juan Bautista.",
        "25": "Y volviendo al instante a toda prisa adonde estaba el rey, le hizo esta demanda: Quiero que me des luego en una fuente la cabeza de Juan Bautista.",
        "26": "El rey se puso triste; mas en atención al impío juramento, y a los que estaban con él a la mesa, no quiso disgustarla,",
        "27": "sino que enviando a un soldado, mandó traer la cabeza de Juan en una fuente. El soldado, pues, le cortó la cabeza en la cárcel;",
        "28": "y la trajo en una fuente, y se la entregó a la muchacha, que se la dio a su madre.",
        "29": "Lo cual sabido, vinieron sus discípulos y cogieron su cuerpo y le dieron sepultura.",
        "30": "Los apóstoles, pues, de vuelta de su misión, reuniéndose con Jesús , le dieron cuenta de todo lo que habían hecho y enseñado.",
        "31": "Y él les dijo: Venid a retiraros conmigo en un lugar solitario, y reposaréis un poquito; porque eran tantos los que lo seguían, que ni aun tiempo de comer les dejaban.",
        "32": "Embarcándose, pues, fueron a buscar un lugar desierto para estar allí solos.",
        "33": "Mas como al irse los vieron y observaron muchos, de todas las ciudades vecinas acudieron por tierra a aquel sitio, y llegaron antes que ellos.",
        "34": "Desembarcando, vio Jesús la mucha gente que le aguardaba, y se le enternecieron con tal vista las entrañas; porque andaban como ovejas sin pastor; y así se puso a instruirlos en muchas cosas.",
        "35": "Pero haciéndose ya muy tarde, se llegaron a él sus discípulos, y le dijeron: Este es un lugar desierto, y ya es tarde;",
        "36": "despáchalos, a fin de que vayan a las alquerías y aldeas a comprar qué comer.",
        "37": "Mas él les respondió: Dadles vosotros de comer. Y ellos le replicaron: Vamos, pues, y bien es necesario que gastemos doscientos denarios para comprar panes si es que les hemos de dar algo de comer.",
        "38": "Les dijo Jesús : ¿Cuántos panes tenéis? Id y miradlo. Habiéndolo visto, le dijeron: Cinco, y dos peces .",
        "39": "Entonces les mandó que hiciesen sentar a todos sobre la hierba verde, divididos en cuadrillas.",
        "40": "Así se sentaron repartidos en cuadrillas, de ciento en ciento, y de cincuenta en cincuenta.",
        "41": "Después, tomados los cinco panes y los dos peces , levantando los ojos al cielo los bendijo; y partió los panes y los dio a sus discípulos para que se los distribuyesen; igualmente repartió los dos peces entre todos;",
        "42": "y todos comieron y se saciaron.",
        "43": "Y de lo que sobró recogieron los discípulos doce canastos llenos de pedazos de pan, y de los peces ;",
        "44": "y eso que los que comieron fueron cinco mil hombres.",
        "45": "Inmediatamente obligó a sus discípulos a subir en la barca para que pasasen antes que él al otro lado del lago, hacia Betsaida, mientras él despedía al pueblo.",
        "46": "Así que le despidió, se retiró a orar en el monte.",
        "47": "Venida la noche, la barca estaba en medio del mar, y él solo en tierra,",
        "48": "desde donde viéndolos remar con gran fatiga (por cuanto el viento les era contrario), a eso de la cuarta vela de la noche vino hacia ellos caminando sobre el mar, e hizo ademán de pasar adelante.",
        "49": "Mas ellos, como le vieron caminar sobre el mar, pensaron que era algún fantasma, y levantaron el grito;",
        "50": "porque todos le vieron y se asustaron. pero Jesús les habló luego, y dijo: ¡Buen ánimo!, soy yo, no tenéis que temer.",
        "51": "Y se metió con ellos en la barca, y se echó al instante el viento, con lo cual quedaron mucho más asombrados.",
        "52": "Y es que no habían hecho reflexión sobre el milagro de los panes; porque su corazón estaba aún ofuscado.",
        "53": "Atravesado, pues, el lago, arribaron a tierra de Genezaret, y abordaron allí.",
        "54": "Apenas desembarcaron, cuando luego fue conocido.",
        "55": "Y recorriendo toda la comarca empezaron las gentes a sacar en andas a todos los enfermos, llevándolos donde oían que paraba.",
        "56": "Y doquiera que llegaba fuesen aldeas o alquerías, o ciudades, ponían los enfermos en las calles, suplicándole que les dejase tocar siquiera el ruedo de su vestido; y todos cuantos le tocaban quedaban sanos."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 37,
      "versus": {
        "1": "Se acercaron a Jesús los fariseos y algunos de los escribas venidos de Jerusalén .",
        "2": "Y habiendo observado que algunos de sus discípulos comían con manos inmundas, esto es, sin habérselas lavado, se lo vituperaron.",
        "3": "Porque los fariseos, como todos los judíos, nunca comen sin lavarse a menudo las manos, siguiendo la tradición de sus mayores;",
        "4": "y si han estado en la plaza, no se ponen a comer sin lavarse primero; y observan otras muchas ceremonias que han recibido por tradición, como las purificaciones o lavatorios de los vasos, de las jarras, de los utensilios de metal, y de los lechos.",
        "5": "Se preguntaban, pues, los escribas y fariseos: ¿Por qué tus discípulos no se conforman con la tradición de los antiguos, sino que comen sin lavarse las manos?",
        "6": "Mas Jesús les dio esta respuesta: ¡Oh, hipócritas!, bien profetizó de vosotros Isaías en lo que dejó escrito: Este pueblo me honra con los labios, pero su corazón está bien lejos de mí.",
        "7": "En vano, pues, me honran enseñando doctrinas y ordenanzas de hombres.",
        "8": "Porque vosotros, dejando el mandamiento de Dios, observáis con escrupulosidad la tradición de los hombres en lavatorios de jarros y de vasos, y en otras muchas cosas semejantes que hacéis.",
        "9": "Y les añadía: Bellamente destruis el precepto de Dios por observar vuestra tradición.",
        "10": "Porque Moisés dijo: Honra a tu padre y a tu madre, asistiéndolos en un todo; y quien maldijere al padre o a la madre, muera sin remedio.",
        "11": "Vosotros, al contrario, decís: Si uno dice a su padre o a su madre: cualquier ofrenda (esto es el don) que yo ofrezca a Dios por mí, cederá, en tu provecho,",
        "12": "quedaba con esto desobligado de hacer más a favor de su padre o de su madre;",
        "13": "aboliendo así la palabra de Dios por una tradición inventada por vosotros mismos; y de esta manera hacéis muchas otras cosas.",
        "14": "Entonces, llamando de nuevo al pueblo les decía: Escuchadme todos, y entendedlo bien:",
        "15": "Nada de fuera que entra en el hombre, puede hacerlo inmundo; mas las cosas que proceden o salen del hombre ésas son las que dejan mancha en el hombre.",
        "16": "Si hay quien tenga oídos para oír esto, óigalo y entiéndalo.",
        "17": "Después que se hubo retirado de la gente y entró en casa, sus discípulos le preguntaban la significación de esta parábola.",
        "18": "Y él les dijo: ¡Qué!, ¿también vosotros tenéis tan poca inteligencia? ¿Pues no comprendéis que todo lo que de fuera entra en el hombre no es capaz de contaminarle,",
        "19": "puesto que nada de esto entra en su corazón, sino que va a parar en el vientre, de donde sale y se echa en lugares secretos?",
        "20": "Mas las cosas, decía, que salen del corazón del hombre, ésas son las que manchan al hombre;",
        "21": "porque del interior del corazón del hombre es de donde proceden los malos pensamientos, los adulterios, las fornicaciones, los homicidios,",
        "22": "los hurtos, las avaricias, las malicias, los fraudes, las deshonestidades, la envidia y mala intención, la blasfemia o maledicencia, la soberbia, la estupidez o la sinrazón.",
        "23": "Todos estos vicios proceden del interior, y ésos son los que manchan al hombre, y de los que ha de purificarse.",
        "24": "Partiendo de aquí, se dirigió hacia los confines de Tiro y de Sidón, y habiendo entrado en una casa, deseaba que nadie supiese que estaba allí; mas no pudo encubrirse;",
        "25": "porque luego que lo supo una mujer, cuya hija estaba poseída del espíritu inmundo, entró, y se arrojó a sus pies.",
        "26": "Era esta mujer gentil, y sirofenicia de nación; y le suplicaba que lanzase de su hija al demonio.",
        "27": "Le dijo Jesús a ella: Aguarda que primero se sacien los hijos; que no parece bien hecho tomar el pan de los hijos para echarlo a los perros.",
        "28": "A lo que replicó ella, y dijo: Es verdad, Señor; pero al menos los cachorrillos comen debajo de la mesa las migajas que dejan caer los hijos.",
        "29": "Le dijo entonces Jesús : Por eso que has dicho, vete, que ya el demonio salió de tu hija.",
        "30": "Y habiendo vuelto a su casa, halló a la muchacha reposando sobre la cama, y libre ya del demonio.",
        "31": "Dejando Jesús otra vez los confines de Tiro, se fue por los de Sidón hacia el mar de Galilea, atravesando el territorio de Decápolis;",
        "32": "y le presentaron un hombre sordo y mudo, suplicándole que pusiese sobre él su mano para curarle.",
        "33": "Y apartándole Jesús del bullicio de la gente, le metió los dedos en las orejas, y con la saliva le tocó la lengua.",
        "34": "Y alzando los ojos al cielo, arrojó un suspiro y la dijo: Effeta, que quiere decir Abríos.",
        "35": "Y al momento se le abrieron los oídos, y se le soltó el impedimento de la lengua, y hablaba claramente.",
        "36": "Y les mandó que no lo dijeran a nadie, pero cuanto más se lo mandaba, con tanto mayor empeño lo publicaban;",
        "37": "y tanto más crecía su admiración, y decían: Todo lo ha hecho bien: él ha hecho oír a los sordos y hablar a los mudos."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 39,
      "versus": {
        "1": "Por aquellos días habiéndose juntado otra vez un gran concurso de gentes alrededor de Jesús , y no teniendo qué comer, convocados sus discípulos, les dijo:",
        "2": "Me da compasión esta gente, porque hace ya tres días que están conmigo, y no tienen qué comer.",
        "3": "Y si los envío a sus casas en ayunas, desfallecerán en el camino; pues algunos de ellos han venido de lejos.",
        "4": "Le respondieron sus discípulos: Y ¿cómo podrá nadie en esta soledad procurarles pan en abundancia?",
        "5": "El les preguntó: ¿Cuántos panes tenéis? Respondieron: Siete.",
        "6": "Entonces mandó Jesús a la gente que se sentara en tierra; y tomando los siete panes, dando gracias, los partió; y se los daba a sus discípulos para que los distribuyesen entre la gente; y se los repartieron.",
        "7": "Tenían además algunos pececillos; y les bendijo también, y mandó que se los repartieran.",
        "8": "Y comieron hasta saciarse; y de las sobras recogieron siete canastos,",
        "9": "siendo al pie de cuatro mil los que habían comido. En seguida Jesús los despidió.",
        "10": "E inmediatamente, embarcándose con sus discípulos, pasó al territorio de Dalmanuta,",
        "11": "donde salieron los fariseos, y empezaron a disputar con él, pidiéndole, con el fin de tentarle, que les hiciese ver algún prodigio del cielo.",
        "12": "Mas Jesús , arrojando un suspiro de lo íntimo del corazón, dijo: ¿Por qué pedirá esta raza de hombres un prodigio? En verdad os digo, que a esa gente no se le dará el prodigio que pretende.",
        "13": "Y dejándolos, se embarcó otra vez pasando a la ribera opuesta.",
        "14": "Habiéndose olvidado los discípulos de hacer provisión de pan, no tenían más que un solo pan consigo en la barca.",
        "15": "Y Jesús los amonestaba, diciendo: Estad alerta y guardaos de la levadura de los fariseos y de la levadura de Herodes .",
        "16": "Mas ellos, discurriendo entre sí, se decían uno al otro: En verdad que no hemos tomado pan.",
        "17": "Lo cual, habiéndolo conocido Jesús , les dijo: ¿Qué andáis discurriendo sobre que no tenéis pan? ¿Todavía estáis sin conocimiento ni inteligencia?; ¿aún está oscurecido vuestro corazón?;",
        "18": "¿tendréis siempre los ojos sin ver, y los oídos sin percibir? Ni os acordáis ya",
        "19": "de cuando repartí cinco panes entre cinco mil hombres. ¿Cuántos cestos llenos de las sobras recogisteis entonces? Y le dijeron: Doce.",
        "20": "Pues cuando yo dividí siete panes entre cuatro mil, ¿cuántos cestos sacasteis de los fragmentos que sobraron? Y le dijeron: Siete.",
        "21": "¿Y cómo es, pues, les añadió, que todavía no entendéis lo que os decía?",
        "22": "Habiendo llegado a Betsaida, le presentaron un ciego, suplicándole que lo tocase.",
        "23": "Y él, cogiéndole por la mano, le sacó fuera de la aldea, y echándole saliva en los ojos, puestas sobre él las manos, le preguntó si veía algo;",
        "24": "el ciego, abriendo los ojos, dijo: Veo andar a unos hombres, que me parecen árboles.",
        "25": "Le puso por segunda vez las manos sobre los ojos, y empezó a ver mejor; y, finalmente, recobró la vista, de suerte que veía claramente todos los objetos.",
        "26": "Con lo que le remitió a su casa, diciendo: Vete a tu casa, y si entras al pueblo, a nadie lo digas.",
        "27": "Desde allí partió Jesús con sus discípulos por las aldeas cercanas a Cesarea de Filipo; y en el camino les hizo esta pegunta: ¿Quién dicen los hombres que soy yo?",
        "28": "Le respondieron: Quién dice que Juan Bautista; quién Elías; y otros, en fin, que eres como uno de los antiguos profetas.",
        "29": "Y les dijo entonces: ¿Y vosotros, quién decís que soy yo: Pedro, respondiendo por todos, le dice: Tú eres el Cristo o Mesías.",
        "30": "Y les prohibió rigurosamente decir esto de él a nadie, hasta cuando fuese la ocasión de publicarlo.",
        "31": "Y comenzó a declararles cómo convenía que el Hijo del hombre padeciese mucho, y fuese desechado por los ancianos, y por los príncipes de los sacerdotes, y por los escribas, y que fuese muerto, y que resucitase a los tres días.",
        "32": "Y hablaba de esto muy claramente. Pedro entonces, tomándolo aparte, comenzó a reprenderlo.",
        "33": "Pero Jesús vuelto contra él y mirando a sus discípulos, reprendió ásperamente a Pedro, diciendo: Quítateme de delante, Satanás, porque no te saboreas en las cosas de Dios, sino en las de los hombres.",
        "34": "Después, convocando al pueblo con sus discípulos, les dijo a todos: Si alguno quiere venir tras de mí niéguese a sí mismo, y cargue con su cruz, y sígame.",
        "35": "Pues quien quisiere salvar su vida a costa de su fe, la perderá para siempre; mas quien perdiere su vida por amor de mí y del mensaje de salvación, la pondrá a salvo eternamente.",
        "36": "Por cierto, ¿de qué le servirá a un hombre ganar el mundo entero, si pierde su alma?",
        "37": "Y una vez perdida, ¿por qué cambio podrá rescatarla?",
        "38": "Ello es que quien se avergonzare de mí y de mi doctrina en medio de esta nación adúltera y pecadora, igualmente se avergonzará de él el Hijo del hombre cuando venga en la gloria de su Padre, acompañado de los santos ángeles.",
        "39": "Y les añadió: En verdad os digo, que algunos de los que aquí están no han de morir sin que vean la llegada del reino de Dios en su majestad."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 49,
      "versus": {
        "1": "Seis días después tomó Jesús consigo a Pedro, y a Santiago, y a Juan; y los condujo a un elevado monte, en lugar apartado, y se transfiguró en su presencia;",
        "2": "de forma que sus vestidos aparecieron resplandecientes, y de un candor extremado como la nieve, tan blancos que no hay lavandero en el mundo que así pudiese blanquearlos.",
        "3": "Al mismo tiempo se les aparecieron Elías y Moisés, que estaban conversando con Jesús .",
        "4": "Y Pedro, absorto con lo que veía tomando la palabra, dijo a Jesús : ¡Oh Maestro!, bueno será quedarnos aquí: hagamos tres pabellones, uno para ti, otro para Moisés, y otro para Elías.",
        "5": "Porque él no sabía lo que decía; por estar todos sobrecogidos del pasmo.",
        "6": "En esto se formó una nube que los cubrió, y salió de esta nube una voz que decía: Este es mi Hijo amado, escuchadle a él.",
        "7": "Y mirando luego a todas partes, no vieron consigo a nadie más que a Jesús .",
        "8": "El cual, así que bajaban del monte, les ordenó que a nadie contasen lo que habían visto, sino cuando el Hijo del hombre hubiese resucitado de entre los muertos.",
        "9": "En efecto, guardaron en su pecho el secreto; aunque andaban discurriendo entre sí qué querría decir con aquellas palabras: Cuando hubiese resucitado de entre los muertos.",
        "10": "Y le preguntaron: ¿Pues cómo dicen los fariseos y los escribas que ha de venir primero Elías?",
        "11": "Y él les respondió: Elías ha de venir antes y restablecerá entonces todas las cosas; y como está escrito del Hijo del hombre, ha de padecer mucho y ser vilipendiado.",
        "12": "Si bien os digo que Elías ha venido ya y han hecho con él todo lo que les pareció, según estaba escrito.",
        "13": "Al llegar adonde estaban sus demás discípulos, los vio rodeados de una gran multitud, y a los escribas disputando con ellos.",
        "14": "Y todo el pueblo, luego que vio a Jesús , se llenó de asombro y de pavor; y acudieron todos corriendo a saludarle.",
        "15": "Y él les preguntó: ¿Sobre qué altercabais entre vosotros?",
        "16": "A lo que respondiendo uno de ellos, dijo: Maestro, yo he traído a ti un hijo mío, poseído de cierto espíritu, que lo ha dejado mudo;",
        "17": "el cual, dondequiera que le toma, le tira contra el suelo, y le hace echar espuma por la boca, y crujir los dientes, y que se vaya secando; pedí a tus discípulos que le lanzasen, y no han podido.",
        "18": "Jesús , dirigiendo a todos la palabra, les dijo: ¡Oh gente incrédula!, ¿hasta cuándo habré de estar entre vosotros?; ¿hasta cuándo habré yo de sufriros? Traedlo a mí.",
        "19": "Se lo trajeron. Y apenas vio a Jesús , cuando el espíritu empezó a agitarlo con violencia; y tirándose contra el suelo, se revolcaba, echando espumarajos.",
        "20": "Jesús preguntó a su padre: ¿Cuánto tiempo hace que le sucede esto? Desde la niñez, respondió,",
        "21": "y muchas veces le ha precipitado en el fuego y en el agua, a fin de acabar con él; pero si puedes algo, socórrenos, compadecido de noso-tros.",
        "22": "A lo que Jesús le dijo: Si tú puedes creer, todo es posible para el que cree.",
        "23": "Y luego el padre del muchacho, bañado en lágrimas, exclamó diciendo: ¡Oh Señor, yo creo; ayuda tú mi incredulidad!",
        "24": "Viendo Jesús la gente que iba acudiendo, amenazó al espíritu inmundo, diciendo: Espíritu sordo y mudo, yo te lo mando, sal de este muchacho, y no vuelvas más a entrar en él.",
        "25": "Y dando un gran grito, y atormentando horriblemente al joven, salió de él dejándolo como muerto; de suerte que muchos decían: Está muerto.",
        "26": "Pero Jesús , cogiéndolo de la mano, le ayudó a alzarse, y se levantó.",
        "27": "Cuando entró Jesús en la casa donde moraba, sus discípulos le preguntaban a solas: ¿Por qué motivo nosotros no le hemos podido lanzar?",
        "28": "Les respondió: Esta raza de demonios por ningún medio puede salir, sino a fuerza de oración y de ayuno.",
        "29": "Y habiendo marchado de allí atravesaron la Galilea; y no quería darse a conocer a nadie.",
        "30": "Entretanto iba instruyendo a sus discípulos, y les decía: El Hijo del hombre será entregado en manos de los hombres, y le darán la muerte y después de muerto resucitará al tercer día.",
        "31": "Ellos no comprendían cómo podía ser esto que les decía, ni se atrevían a preguntárselo.",
        "32": "En esto llegaron a Cafarnaúm; y estando ya en casa, les preguntó: ¿De qué ibais tratando en el camino?",
        "33": "Mas ellos callaban; y es que habían tenido en el camino una disputa ente sí, sobre quién en ellos era el mayor de todos.",
        "34": "Entonces Jesús , sentándose, llamó a los doce, y les dijo: Si alguno pretende ser el primero, hágase el último de todos y el siervo de todos.",
        "35": "Y cogiendo a un niño le puso en medio de ellos, y después de abrazarle, les dijo:",
        "36": "Cualquiera que acogiere a uno de estos niños por amor mío, a mí me acoge; y cualquiera que me acoge, no tanto me acoge a mí, como al que a mí me ha enviado.",
        "37": "Tomando después Juan la palabra, le dijo: Maestro, hemos visto a uno que andaba lanzando los demonios en tu nombre, que no es de los nuestros, y se lo prohibimos.",
        "38": "No hay para qué prohibírselo, respondió Jesús , puesto que nadie que haga milagros en mi nombre podrá luego hablar mal de mí.",
        "39": "Que quien no es contrario vuestro, de vuestro partido es.",
        "40": "Y cualquiera que os diere un vaso de agua en mi nombre, atento a que sois de Cristo , en verdad os digo que no será defraudado de su recompensa.",
        "41": "Y al contrario, al que escandalizare a alguno de estos pequeñitos que creen en mí, mucho mejor le fuera que le ataran al cuello una de esas ruedas de molino que mueve un asno, y lo echaran al mar.",
        "42": "Que si tu mano te hace pecar, córtala: mas te vale entrar manco en la vida eterna, que tener dos manos e ir al infierno, al fuego inextinguible,",
        "43": "en donde el gusano que les roe, nunca muere, y el fuego nunca se apaga.",
        "44": "Y si tu pie te hace pecar, córtalo: Más te vale entrar cojo en la vida eterna, que tener dos pies y ser arrojado al infierno, al fuego inextinguible,",
        "45": "donde el gusano que les roe nunca muere, y el fuego nunca se apaga.",
        "46": "Y si tu ojo te sirve de escándalo, arráncalo: más te vale entrar tuerto en el reino de Dios, que tener dos ojos y ser arrojado al fuego del infierno,",
        "47": "donde el gusano que les roe, nunca muere, y el fuego jamás se apaga.",
        "48": "Porque la sal con que todos ellos serán salados, es el fuego; así como todas las víctimas deben, según la ley, ser de sal rociadas.",
        "49": "La sal es buena; mas si la sal perdiere su sabor, ¿con qué la sazonaréis? Tened siempre en vosotros sal de sabiduría y prudencia, y guardad así la paz entre vosotros."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 52,
      "versus": {
        "1": "Y partiendo de allí llegó a los confines de Judea, al otro lado del Jordán, donde concurrieron de nuevo alrededor de él los pueblos vecinos, y se puso otra vez a enseñarlos, como tenía de costumbre.",
        "2": "Vinieron entonces a él unos fariseos, y le preguntaban por tentarlo si es lícito al marido repudiar a su mujer.",
        "3": "Pero él, en respuesta, les dijo: ¿Qué os mandó Moisés?",
        "4": "Ellos dijeron: Moisés permitió repudiarla, precediendo escritura legal del repudio.",
        "5": "A los cuales replicó Jesús : En vista de la dureza de vuestro corazón os dejo mandado eso.",
        "6": "Pero al principio , cuando los creó Dios, formó a un hombre y a una mujer;",
        "7": "por cuya razón, dejará el hombre a su padre y a su madre, y se juntará con su mujer;",
        "8": "y los dos no compondrán sino una sola carne, de manera que ya no son dos, sino una sola carne:",
        "9": "No separe, pues, el hombre lo que Dios ha juntado.",
        "10": "Después en casa, le tocaron otra vez sus discípulos el mismo punto.",
        "11": "Y él les inculcó: Cualquiera que desechare a su mujer y tomare otra, comete adulterio contra ella.",
        "12": "Y si la mujer se separa de su marido y se casa con otro es adúltera.",
        "13": "Como le presentasen unos niños para que los tocase, los discípulos reñían a los que venían a presentárselos.",
        "14": "Lo que advirtiendo Jesús , lo llevó muy a mal y les dijo: Dejad que los niños vengan a mí, y no se lo estorbéis; porque de los que se asemejan a ellos es el reino de Dios.",
        "15": "En verdad os digo, que quien no recibiere, como niño el reino de Dios no entrará en él.",
        "16": "Y estrechándolos entre sus brazos, y poniendo sobre ellos las manos los bendecía.",
        "17": "Así que salió para ponerse en camino, vino corriendo uno, y arrodillado a sus pies, le preguntó: ¡Oh buen Maestro!, ¿qué debo yo hacer para conseguir la vida eterna?",
        "18": "Jesús le dijo: ¿Por qué me llamas bueno? Nadie es bueno sino sólo Dios.",
        "19": "Ya sabes los mandamientos: No cometer adulterio, no matar, no hurtar, no decir falso testimonio, no hacer mal a nadie, honrar a padre y madre.",
        "20": "A esto respondió él, y le dijo: Maestro, todas esas cosas las he observado desde mi mocedad.",
        "21": "Y Jesús mirándole de hito en hito, mostró quedar prendado de él, y le dijo: Una cosa te falta aún, anda, vende cuanto tienes, y dalo a los pobres, que así tendrás un tesoro en el cielo; y ven después y sígueme.",
        "22": "A esta propuesta, entristecido el joven, se fue muy afligido, pues tenía muchos bienes.",
        "23": "Y echando Jesús una ojeada alrededor de sí, dijo a sus discípulos: ¡Oh, cuán difícilmente los acaudalados entrarán en el reino de Dios!",
        "24": "Los discípulos quedaron pasmados al oír tales palabras. Pero Jesús , volviendo a hablar les añadió: ¡Ay, hijitos míos, cuán difícil cosa es que los que ponen su confianza en las riquezas entren en el reino de Dios!",
        "25": "Más fácil es que pase un camello por el ojo de una aguja, que el entrar un rico en el reino de Dios.",
        "26": "Con esto subía de punto su asombro, y se decían unos a otros: ¿Quién podrá pues salvarse?",
        "27": "Pero Jesús fijando en ellos la vista, les dijo: A los hombres es esto imposible, mas no a Dios; pues para Dios todas las cosas son posibles.",
        "28": "Aquí Pedro, tomando la palabra, le dijo: Por lo que hace a nosotros, bien ves que hemos renunciado todas las cosas y te hemos seguido.",
        "29": "A lo que Jesús , respondiendo dijo: Pues yo os aseguro que nadie hay que haya dejado casa, o hermanos, o hermanas o padre o madre, o hijos o heredades por amor de mí y del mensaje de salvación,",
        "30": "que ahora mismo en este siglo, y aun en medio de las persecuciones, no reciba el cien doblado por equivalentes de casas, y hermanos, y hermanas, de madres, de hijos de heredades; y en el siglo venidero, la vida eterna.",
        "31": "Pero muchos de los que en la tierra hayan sido los primeros, serán allí los últimos; y muchos de los que hayan sido los últimos serán los primeros.",
        "32": "Continuaban su viaje subiendo a Jerusalén , y Jesús se les adelantaba: y estaban sus discípulos como atónitos, y le seguían llenos de temor. Y tomando aparte de nuevo a los doce, comenzó a repetirles lo que había de sucederle.",
        "33": "Nosotros, les dijo, vamos, como veis, a Jerusalén , donde el Hijo del hombre será entregado a los príncipes de los sacerdotes, y a los escribas y ancianos, que le condenarán a muerte, y le entregarán a los gentiles:",
        "34": "Y le escarnecerán, y le escupirán, y le azotarán, y le quitarán la vida, y al tercer día resucitará.",
        "35": "Entonces, se arriman a él Santiago y Juan, hijos de Zebedeo, y por medio de su madre le hacen esta petición: Maestro, quisiéramos que nos concedieses todo cuanto te pidamos.",
        "36": "Les dijo él: ¿Qué cosas deseáis que os conceda?",
        "37": "Concédenos, respondieron, que en tu gloria, nos sentemos el uno a tu diestra y el otro a tu siniestra.",
        "38": "Mas Jesús les replicó: No sabéis lo que pedís. ¿Podéis beber el cáliz que yo voy a beber?; ¿o ser bautizados con el bautismo con que yo voy a ser bautizado?",
        "39": "Le respondieron: Sí que podemos. Pues tened por cierto, les dijo Jesús , que beberéis el cáliz y seréis bautizados con el bautismo con que yo soy bautizado;",
        "40": "pero eso de sentarse a mi distra y a mi siniestra no está en mi arbitrio darlo a vosotros, sino a quienes se ha destinado.",
        "41": "Oyendo los diez dicha demanda, dieron muestras de indignación contra Santiago y Juan.",
        "42": "Mas Jesús , llamándolos todos a sí, les dijo: Bien sabéis que los que tienen autoridad de mandar a las naciones, las tratan con imperio; y que sus príncipes ejercen sobre ellos un poder absoluto.",
        "43": "No debe ser lo mismo entre vosostros; sino quien quisiere hacerse mayor ha de ser vuestro criado;",
        "44": "y quien quisiere ser entre vosotros el primero, debe hacerse siervo de todos.",
        "45": "Porque aun el Hijo del hombre no vino a que le sirviesen, sino a servir y a dar su vida por la redención de muchos.",
        "46": "Después de esto llegaron a Jericó ; y al partir de Jericó con sus discípulos seguido de muchísima gente, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino, pidiendo limosna.",
        "47": "Habiendo oído, pues, que era Jesús Nazareno el que venía, comenzó a dar voces, diciendo: ¡Jesús , hijo de David, ten misericordia de mí!",
        "48": "Y reñíanle muchos para que callara; sin embargo, él alzaba mucho más el grito: ¡Hijo de David, ten compasión de mí!",
        "49": "Parándose entonces Jesús , le mandó llamar. Y le llamaron, diciéndole: ¡Ea, buen ánimo!, levántate, que te llama.",
        "50": "El cual, arrojando su capa al instante se puso en pie, y vino a él.",
        "51": "Y Jesús le dijo: ¿Qué quieres que te haga? El ciego le respondió: Maestro, haz que yo vea.",
        "52": "Y Jesús : Anda, que tu fe te ha curado. Y de repente vio, y él iba siguiendo por el camino."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 33,
      "versus": {
        "1": "Cuando iban acercándose a Jerusalén , al llegar junto a Betania, al pie del monte de los Olivos, despachó dos de sus discípulos,",
        "2": "y les dijo: Id a ese lugar, que tenéis al frente, y luego, al entrar en él, hallaréis atado un asno, en el cual nadie ha montado hasta ahora; desatadlo y traedlo.",
        "3": "Y si alguien os dijere: ¿Qué hacéis?, responded que el Señor lo necesita; y al instante os lo dejará traer acá.",
        "4": "Luego que fueron hallaron el burrito atado fuera, delante de una puerta, a la entrada de dos caminos o en una encrucijada, y lo desataron.",
        "5": "Y algunos de los que estaban allí, les dijeron: ¿Qué hacéis?, ¿por qué desatáis ese burro?",
        "6": "Los discípulos respondieron conforme a lo que Jesús les había mandado, y se lo dejaron llevar.",
        "7": "Y trajeron el burro a Jesús ; y habiéndole aparejado con los vestidos de ellos, montó Jesús en él.",
        "8": "Muchos en seguida tendieron sus vestidos en el camino; y otros cortaban ramas u hojas de los árboles, y las esparcían por donde había de pasar Jesús .",
        "9": "Y tanto los que iban delante, como los que seguían detrás, le aclamaban diciendo: ¡Hosanna, salud y gloria!",
        "10": "¡Bendito sea el que viene en nombre del Señor! ¡Bendito sea el reino de nuestro padre David que vemos llegar ahora!¡Hosanna en lo más alto de los cielos!",
        "11": "Así entró Jesús en Jerusalén y se fue al templo, donde después de haber observado por una y otra parte todas las cosas, siendo ya tarde, se salió a Betania con los doce.",
        "12": "Al otro día así que salieron de Betania, tuvo hambre.",
        "13": "Y como viese a lo lejos una higuera con hojas, se encaminó allá para ver si encontraba en ella alguna cosa; y llegando, nada encontró sino follaje; porque no era aún tiempo de higos;",
        "14": "y hablando a la higuera, le dijo: Nunca jamás coma ya nadie fruto de ti. Lo cual oyeron sus discípulos.",
        "15": "Llegan, pues, a Jerusalén . Y habiendo Jesús entrado en el templo, comenzó a echar fuera a los que vendían y compraban en él, y derribó las mesas de los cambistas, y los asientos de los que vendían palomas para los sacrificios;",
        "16": "y no permitía que nadie transportase mueble o cosa alguna por el templo;",
        "17": "y los instruía, diciendo: ¿Por ventura no está escrito: Mi casa será llamada por todas las gentes casa de oración? Pero vosotros habéis hecho de ella una guarida de ladrones.",
        "18": "Sabido esto por los príncipes de los sacerdotes y los escribas, andaban trazando el modo de quitarle la vida secretamente; porque le temían, viendo que todo el pueblo estaba maravillado de su doctrina.",
        "19": "Así que se hizo tarde, salió de la ciudad.",
        "20": "La mañana siguiente repararon los discípulos al pasar que la higuera se había secado de raíz;",
        "21": "con lo cual acordándose Pedro de lo sucedido, le dijo: Maestro, mira como la higuera que maldijiste se ha secado.",
        "22": "Y Jesús tomando la palabra, les dijo: Tened confianza en Dios.",
        "23": "En verdad os digo, que cualquiera que dijere a este monte: Quítate de ahí, y échate al mar, no vacilando en su corazón, sino creyendo que cuanto dijere se ha de hacer, así se hará.",
        "24": "Por tanto, os aseguro, que todas cuantas cosas pidiereis en la oración, tened fe de conseguirlas, y se os concederán.",
        "25": "Mas al poneros a orar, si tenéis algo contra alguno, perdonadle el agravio, a fin de que vuestro Padre que está en los cielos, también os perdone vuestros pecados.",
        "26": "Que si no perdonáis vosotros, tampoco vuestro Padre celestial os perdonará vuestras culpas.",
        "27": "Volvieron, pues, otra vez a Jerusalén . Y paseándose Jesús por el atrio exterior del templo instruyendo al pueblo, se acercaron a él los príncipes de los sacerdotes, y los escribas, y los ancianos;",
        "28": "y le dicen: ¿Con qué autoridad haces estas cosas?; ¿y quién te ha dado a ti potestad de hacer lo que haces?",
        "29": "Y respondiendo Jesús , les dijo: Yo también os haré una pregunta. Respondedme, y después os diré con qué autoridad hago estas cosas:",
        "30": "El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme a esto.",
        "31": "Ellos discurrían para consigo, diciendo entre sí: Si decimos que del cielo, dirá: pues ¿por qué no le creísteis?",
        "32": "Si decimos que de los hombres, debemos temer al pueblo, pues todos creían que Juan había sido verdadero profeta;",
        "33": "y así respondieron a Jesús , diciendo: No lo sabemos. Entonces Jesús les replicó: Pues yo tampoco os diré con qué autoridad hago estas cosas."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 44,
      "versus": {
        "1": "En seguida comenzó a hablarles por parábolas: Un hombre, dijo, plantó una viña y la ciñó con cercado, y cavando, hizo en ella un lagar, y construyó una torre, y la arrendó a ciertos labradores, y se marchó lejos de su tierra.",
        "2": "A su tiempo despachó un criado a los renteros para cobrar el fruto de la viña;",
        "3": "mas ellos agarrándole le apalearon, y le despacharon con las manos vacías.",
        "4": "Por segunda vez les envió otro criado, y a éste también le descalabraron, cargándole de oprobios.",
        "5": "Por tercera vez envió a otro, al cual mataron; tras éste otros muchos, y de ellos a unos les hirieron, y a otros les quitaron la vida.",
        "6": "En fin, a un hijo único que tenía y a quien amaba tiernamente, se lo envió también el último, diciendo: Respetarán al menos a mi hijo.",
        "7": "Pero los viñadores al verle venir se dijeron unos a otros: Este es el heredero; venid, matémosle, y será nuestra la heredad.",
        "8": "Y asiendo de él, le mataron, arrojándolo fuera de la viña.",
        "9": "¿Qué hará, pues, el dueño de la viña? Vendrá y perderá a aquellos renteros, y arrendará la viña a otros.",
        "10": "¿No habéis leído este pasaje de la Escritura: La piedra que desecharon los que edificaban, vino a ser la principal piedra del ángulo.",
        "11": "El Señor es el que hizo eso, y estamos viendo con nuestros ojos tal maravilla?",
        "12": "En la hora maquinaban cómo prenderle; porque bien conocieron que a ellos había enderezado la parábola; mas temieron al pueblo, y así dejándolo se marcharon.",
        "13": "Pero le enviaron algunos fariseos y herodianos, para sorprenderle en alguna expresión;",
        "14": "los cuales vinieron y le dijeron: Maestro, nosotros sabemos que eres hombre veraz, y que no atiendes a respetos humanos, porque no miras la calidad de las personas, sino que enseñas el camino de Dios con lisura: ¿Nos es lícito a nosotros pagar tributo a César, o podremos no pagarlo?",
        "15": "Jesús penetrando su malicia, les dijo: ¿Para qué venis a tentarme? Dadme a ver un denario, o la moneda corriente.",
        "16": "Se lo presentaron, y él les dice: ¿De quién es esta imagen, y esta inscripción? Respondieron: De César.",
        "17": "Entonces replicó Jesús , y les dijo: Pagad, pues, a César lo que es de César; y a Dios lo que es de Dios. Con cuya respuesta los dejó maravillados.",
        "18": "Vinieron después a encontrarle los saduceos que niegan la resurrección y le propusieron esta cuestión:",
        "19": "Maestro, Moisés nos dejó ordenado por escrito, que si el hermano de uno muere, dejando a su mujer sin hijos, éste se case con la viuda, para que no falte a su hermano descendencia.",
        "20": "Esto supuesto, eran siete hermanos; el mayor se casó, y vino a morir sin hijos.",
        "21": "Con eso el segundo se casó con la viuda; pero murió también sin dejar sucesión. Del mismo modo el tercero.",
        "22": "En suma, los siete sucesivamente se casaron con ella, y ninguno tuvo hijos. Al cabo murió la mujer la última de todos.",
        "23": "Ahora, pues, el día de la resurrección , cuando resuciten, ¿de cuál de éstos será mujer?; porque ella lo fue de los siete.",
        "24": "Jesús en respuesta les dijo: ¿No veis que habéis caído en error, por no entender las Escrituras, ni el poder de Dios?",
        "25": "Porque cuando hayan resucitado de entre los muertos, ni los hombres tomarán mujeres, ni las mujeres maridos, sino que serán como los ángeles que están en los cielos.",
        "26": "Ahora sobre que los muertos hayan de resucitar, ¿no habéis leído en el libro de Moisés, cómo Dios hablando con él en la zarza, le dijo: Yo soy el Dios de Abrahán, y el Dios de Isaac, y el Dios de Jacob ?",
        "27": "Y en verdad que Dios no es Dios de muertos, sino de vivos. Luego estáis vosotros en un gran error.",
        "28": "Uno de los escribas, que había oído esta disputa, viendo lo bien que les había respondido, se arrimó y le preguntó cuál era el primero de todos los mandamientos.",
        "29": "Y Jesús le respondió: El primero de todos los mandamientos es éste: Escucha, ¡oh Israel!, el Señor Dios tuyo, es el solo Dios:",
        "30": "Amarás al Señor Dios tuyo con todo tu corazón, y con toda tu alma, y con toda tu mente, y con todas tus fuerzas; éste es el mandamiento primero;",
        "31": "el segundo, semejante al primero, es: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento que sea mayor que éstos.",
        "32": "Y el escriba le dijo: Maestro, has dicho bien y con verdad, que Dios es uno solo, y no hay otro fuera de él;",
        "33": "y que el amarle de todo corazón, y con todo el espíritu, y con toda el alma, y con todas las fuerzas, y al prójimo como a sí mismo, vale más que todos los holocaustos y sacrificios.",
        "34": "Viendo Jesús que había respondido sabiamente, le dijo: No estás lejos del reino de Dios. Y ya nadie osaba hacerle más preguntas.",
        "35": "Y enseñando y razonando después Jesús en el templo, decía: ¿Cómo dicen los escribas que el Cristo o Mesías es hijo de David?",
        "36": "Siendo así que el mismo David, inspirado del Espíritu Santo, dice: Dijo el Señor a mi Señor, siéntate a mi diestra hasta tanto que yo haya puesto a tus enemigos por tarima de tus pies.",
        "37": "Pues si David le llama su Señor, ¿por dónde o cómo es su hijo? Y el numeroso auditorio le oía con gusto.",
        "38": "Y les decía en sus instrucciones: Guardaos de los escribas que hacen gala de pasearse con vestidos rozagantes, y de ser saludados en la plaza,",
        "39": "y de ocupar las primeras sillas en las sinagogas y los primeros asientos en los convites;",
        "40": "que devoran las casas de las viudas con el pretexto de que hacen por ellas largas oraciones; éstos serán castigados con más rigor.",
        "41": "Estando Jesús sentado frente al arca de las ofrendas, estaba mirando cómo la gente echaba dinero en ella; y muchos ricos echaban grandes cantidades.",
        "42": "Vino también una viuda pobre, la cual metió dos blancas o pequeñas monedas de un cuarto;",
        "43": "y entonces convocando a sus discípulos les dijo: En verdad os digo que esta pobre viuda ha echado más en el arca , que todos los otros.",
        "44": "Por cuanto los demás han echado algo de lo que les sobraba; pero ésta ha dado de su misma pobreza todo lo que tenía, todo su sustento."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 37,
      "versus": {
        "1": "Al salir del templo, le dijo uno de sus discípulos: Maestro, mira qué piedras y que construcción tan asombrosa.",
        "2": "Jesús le dio por respuesta: ¿Vez todos esos magníficos edificios? Pues serán de tal modo destruidos, que no quedará piedra sobre piedra.",
        "3": "Y estando sentado en el monte de los Olivos de cara al templo, le preguntaron aparte Pedro y Santiago, y Juan y Andrés:",
        "4": "Dinos, ¿cuándo sucederá eso?, y ¿qué señal habrá de que todas estas cosas están a punto de cumplirse?",
        "5": "Jesús tomando la palabra, les habló de esta manera: Mirad que nadie os engañe;",
        "6": "porque muchos vendrán arrogándose mi nombre, y diciendo: Yo soy el Mesías; y con falsas señales seducirán a muchos.",
        "7": "Cuando sintiereis alarmas y rumores de guerras, no os turbéis por eso; porque si bien han de suceder estas cosas, no ha llegado aún con ellas el fin;",
        "8": "puesto que se armará nación contra nación, y reino contra reino, y habrá terremotos en varias partes, y hambres. Y esto no será sino el principio de los dolores.",
        "9": "Entretanto vosotros estad sobre aviso en orden a vuestras mismas personas. Por cuanto habéis de ser llevados a los tribunales, y azotados en las sinagogas, y presentados por causa de mí ante los gobernadores y reyes, para que déis delante de ellos testimonio de mí.",
        "10": "Mas primero debe ser predicada la buena nueva a todas las naciones.",
        "11": "Cuando, pues, llegare el caso de que os lleven para entregaros en sus manos, no discurráis de antemano lo que habéis de hablar; sino hablad lo que os será inspirado en aquel trance; porque no sois vosotros los que habláis, sino el Espíritu Santo.",
        "12": "Entonces el hermano entregará a la muerte al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y les quitarán la vida.",
        "13": "Y vosotros seréis aborrecidos de todo el mundo por causa de mi nombre. Mas quien perseverare hasta el fin, éste será salvo.",
        "14": "Cuando viereis la abominación de la desolación, establecida donde menos debiera (el que lea esto, haga reflexión), entonces los que moran en Judea, huyan a los montes;",
        "15": "y el que se encuentre en el terrado, no baje a casa, ni entre a sacar de ella cosa alguna;",
        "16": "y el que esté en el campo no torne atrás a tomar su vestido.",
        "17": "Mas, ¡ay de las que estarán encinta, y de las que criarán en aquellos días!",
        "18": "Por eso rogad a Dios que no sucedan estas cosas durante el invierno.",
        "19": "Porque serán tales las tribulaciones de aquellos días cuales no se han visto desde que Dios creó al mundo, hasta el presente, ni se verán.",
        "20": "Y si el Señor no hubiere abreviado aquellos días, no se salvaría hombre alguno; mas en gracia de los escogidos, que él eligió los ha abreviado.",
        "21": "Entonces si alguno os dijere: Ve aquí el Cristo , o vele allí, no lo creáis;",
        "22": "porque se levantarán falsos Cristos, y falsos profetas, los cuales harán milagros y prodigios para seducir, si se pudiese, a los mismos escogidos.",
        "23": "Por tanto, vosotros estad sobre aviso; ya veis que os lo he predicho todo a fin de que no seáis sorprendidos.",
        "24": "Y pasados aquellos días de tribulación, el sol se oscurecerá, y la luna no alumbrará;",
        "25": "y las estrellas del cielo caerán, y las potestades que hay en los cielos, serán sacudidas.",
        "26": "Entonces se verá venir al Hijo del hombre sobre las nubes con gran poder y gloria;",
        "27": "el cual enviará luego sus ángeles, y congregará a sus escogidos de las cuatro partes del mundo, desde el último cabo de la tierra, hasta la extremidad del cielo.",
        "28": "Aprended ahora sobre esto una comparación tomada de la higuera: Cuando ya sus ramas retoñan, y brotan las hojas, conocéis que está cerca el verano.",
        "29": "Pues así también, cuando vosotros veáis que acontecen estas cosas, sabed que el Hijo del hombre está cerca, está ya a la puerta.",
        "30": "En verdad os digo que no pasará esta generación, sin que se hayan cumplido todas estas cosas",
        "31": "El cielo y la tierra faltarán; pero no faltarán mis palabras.",
        "32": "Mas en cuanto al día o a la hora nadie sabe nada, ni los ángeles en el cielo, ni el Hijo; sólo el Padre.",
        "33": "Estad, pues alerta, velad y orad, ya que no sabéis cuándo será el tiempo.",
        "34": "A la manera de un hombre que saliendo a un viaje largo dejó su casa, y señaló a cada uno de sus criados lo que debía hacer, y mandó al portero que velase,",
        "35": "velad, pues, vosotros, (porque no sabéis cuándo vendrá el dueño de la casa, si a la tarde o a la medianoche o al canto del gallo, o al amanecer),",
        "36": "no sea que viniendo de repente, os encuentre dormidos.",
        "37": "En fin, lo que a vosotros os digo, a todos lo digo: Velad."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 72,
      "versus": {
        "1": "Dos días después era la Pascua , cuando comienzan los ázimos: y los príncipes de los sacerdotes y los escribas andaban trazando como prender a Jesús con engaño y quitarle la vida.",
        "2": "Mas no será, decían, en la fiesta, para que no se amotine el pueblo.",
        "3": "Hallándose Jesús en Betania, en casa de Simón el leproso, estando a la mesa, entró su mujer con un vaso de alabastro lleno de ungüento o perfume hecho de la espiga del nardo, de mucho precio, y quebrando el vaso, derramó el bálsamo sobre la cabeza de Jesús .",
        "4": "Algunos de los presentes irritados interiormente, decían: ¿A qué fin desperdiciar ese perfume,",
        "5": "siendo así que se podía vender en más de trescientos denarios, y dar el dinero a los pobres? Con este motivo bramaban contra ella.",
        "6": "Mas Jesús les dijo: Dejadla, ¿por qué la molestáis? La obra que ha hecho conmigo es buena,",
        "7": "pues a los pobres los tenéis siempre con vosotros, y podéis hacerles bien cuando quisiereis; mas a mí no me tendréis siempre.",
        "8": "Ella ha hecho cuanto estaba en su mano; se ha anticipado a embalsamar mi cuerpo para la sepultura.",
        "9": "En verdad os digo que doquiera que se predicare este mensaje de salvación por todo el mundo, se contará también en memoria o alabanza de esta mujer lo que acaba de hacer.",
        "10": "Entonces Judas Iscariote, uno de los doce, salió a verse con los sumos sacerdotes, para entregarles a Jesús .",
        "11": "Los cuales cuando le oyeron, se holgaron mucho, y prometieron darle dinero. Y él ya no buscaba sino ocasión oportuna para entregarle.",
        "12": "El primer día, pues, de los ázimos en que sacrificaban el cordero pascual, le dijeron los discípulos: ¿A dónde quieres que vayamos a prepararte la cena de la Pascua ?",
        "13": "Y Jesús envió a dos de ellos, diciéndoles: Id a la ciudad, y encontraréis a un hombre que lleva un cántaro de agua, seguidle.",
        "14": "Y en dondequiera que entrare, decid al amo de la casa, que el Maestro os envía a decir: ¿Dónde está la sala en que he de celebrar la cena de la Pascua con mis discípulos?",
        "15": "Y él os mostrará una pieza de comer grande, bien arreglada; preparadnos allí lo necesario.",
        "16": "Fueron, pues, los discípulos, y llegando a la ciudad, hallaron todo lo que les había dicho, y dispusieron las cosas para la Pascua .",
        "17": "Puesto ya el sol, fue Jesús allá con los doce.",
        "18": "Y estando a la mesa, y comiendo, dijo Jesús : En verdad os digo, que uno de vosotros, que come conmigo, me hará traición.",
        "19": "Comenzaron entonces ellos a entristecerse y a decirle uno después de otro: ¿Seré yo acaso?",
        "20": "El les respondió: Es uno de los doce, uno que mete conmigo la mano o moja en un mismo plato.",
        "21": "Verdad es que el Hijo del hombre se va, como está escrito de él; pero, ¡ay de aquel hombre, por quien el Hijo del hombre será entregado! Mejor sería para tal hombre no haber nacido.",
        "22": "Durante la cena, tomó Jesús pan, y bendiciéndolo lo partió, y se los dio, y les dijo: Tomad, éste es mi cuerpo.",
        "23": "Y cogiendo el cáliz, dando gracias se lo alargó; y bebieron todos de él.",
        "24": "Y les dijo: Esta es la sangre mía de la nueva alianza, la cual será derramada por muchos.",
        "25": "En verdad os digo, que de hoy más no beberá de este fruto de la vid, hasta el día en que lo beba nuevo en el reino de Dios.",
        "26": "Y dicho el himno de acción de gracias, salieron hacia el monte de los Olivos.",
        "27": "Antes de partir les dijo aún Jesús : Todos os escandalizaréis por ocasión de mí esta noche, según está escrito: Heriré al pastor, y se descarriarán las ovejas.",
        "28": "Pero resucitando me pondré a vuestro frente en Galilea.",
        "29": "Pedro le dijo entonces: Aun cuando fueres para todos los demás un objeto de escándalo, no lo serás para mí.",
        "30": "Jesús le replicó: En verdad te digo, que tú, hoy mismo esta noche, antes de la segunda vez que cante el gallo, tres veces me negarás.",
        "31": "El no obstante se afirmaba más y más en lo dicho, añadiendo: Aunque me sea forzoso morir contigo, yo no te negaré. Y lo mismo decían todos los demás.",
        "32": "En esto llegan a la granja llamada Getsemaní. Y dice a sus discípulos: Sentaos aquí mientras yo hago oración.",
        "33": "Y llevándose consigo a Pedro, y a Santiago, y a Juan, comenzó a atemorizarse y angustiarse.",
        "34": "Y les dijo: Mi alma siente angustias de muerte; aguardad aquí y estad en vela.",
        "35": "Y apartándose un poco adelante, se postró en tierra; y suplicaba que, si se pudiese, se alejase de él aquella hora:",
        "36": "¡Oh Padre, Padre!, decía, todas las cosas te son posibles, aparta de mí este cáliz. Mas no sea lo que yo quiero, sino lo que tú.",
        "37": "Viene después a los tres, y los halló dormidos. Y dice a Pedro: ¿Simón, tú duermes?, ¿aun no has podido velar una hora?",
        "38": "Velad, y orad para que no caigáis en la tentación. El espíritu a la verdad está pronto, pero la carne es flaca.",
        "39": "Se fue otra vez a orar, repitiendo las mismas palabras.",
        "40": "Y habiendo vuelto, los encontró de nuevo dormidos (porque sus ojos estaban cargados de sueño) y no sabían qué responderle.",
        "41": "Al fin vino tercera vez, y les dijo: Ea, dormid y reposad... Pero basta ya, la hora es llegada. Y ved aquí que el Hijo del hombre va a ser entregado en manos de los pecadores.",
        "42": "Levantaos de aquí, y vamos, que ya el traidor está cerca.",
        "43": "Estando todavía hablando, llega Judas Iscariote, uno de los doce, acompañado de mucha gente, con espadas y con garrotes, enviada por los príncipes de los sacerdotes, por los escribas y por los ancianos.",
        "44": "El traidor les había dado una seña, diciendo: A quien yo besare, él es, prendedlo y conducidlo con cautela.",
        "45": "Así al punto que llegó, arrimándose a Jesús , le dijo: Maestro mío, Dios te guarde. Y lo besó.",
        "46": "Ellos entonces le echaron las manos, y le aseguraron.",
        "47": "Entretanto uno de los presentes (Pedro) desenvainando la espada, hirió a un criado del sumo sacerdote, y le cortó una oreja.",
        "48": "Jesús , tomando la palabra, les dijo: ¿Como si yo fuese algún ladrón, habéis salido a prenderme con espadas y con garrotes?",
        "49": "Todos los días estaba entre vosotros enseñando en el templo, y no me prendisteis. Pero es necesario que se cumplan las Escrituras.",
        "50": "Entonces sus discípulos, abandonándolo, huyeron todos.",
        "51": "Pero cierto mancebo lo iba siguiendo envuelto solamente en una sábana o lienzo sobre sus carnes, y los soldados lo cogieron.",
        "52": "Mas él soltando la sábana, desnudo se escapó de ellos.",
        "53": "Jesús fue conducido a casa del sumo sacerdote, donde se juntaron todos los sacerdotes, y los escribas, y los ancianos.",
        "54": "Pedro como quiera le fue siguiendo a lo lejos, hasta dentro del palacio del sumo sacerdote, donde se sentó al fuego con los criados, y estaba calentándose.",
        "55": "Mientras tanto los príncipes de los sacerdotes, con todo el concilio, andaban buscando contra Jesús algún testimonio, para condenarle a muerte, y no lo hallaban.",
        "56": "Porque dado que muchos atestiguaban falsamente contra él, los tales testimonios no estaban acordes, ni eran suficientes para condenarlo a muerte.",
        "57": "Comparecieron algunos que alegaron contra él este falso testimonio:",
        "58": "Nosotros le oímos decir: Yo destruiré este templo hecho de mano de los hombres, y en tres días construiré otro sin obra de mano alguna.",
        "59": "Pero tampoco en este testimonio estaban acordes.",
        "60": "Entonces el sumo sacerdote levantándose en medio del congreso, interrogó a Jesús , diciéndole; ¿No respondes nada a los cargos que te hacen éstos?",
        "61": "Jesús callaba, y nada respondió. Lo interrogó el sumo sacerdote nuevamente, y le dijo: ¿Eres tú el Cristo , o Mesías, el Hijo de Dios bendito?",
        "62": "A esto le respondió Jesús : Yo soy; y veréis al Hijo del hombre sentado a la diestra de la majestad de Dios, y venir sobre las nubes del cielo.",
        "63": "Al punto, el sumo sacerdote, rasgando sus vestiduras, dijo: ¿Qué necesidad tenemos ya de testigos?",
        "64": "Vosotros mismos habéis oído la blasfemia, ¿qué os parece? Y todos ellos lo condenaron por reo de muerte.",
        "65": "Y luego empezaron algunos a escupirle, y tapándole la cara, le daban golpes, diciéndole: Profetiza, o adivina quién te ha dado; y los guardianes del templo le daban bofetadas.",
        "66": "Entretando, hallándose Pedro abajo en el patio, vino una de las criadas del sumo sacerdote;",
        "67": "y viendo a Pedro que se estaba calentando, clavados en él los ojos, le dijo: Tú también andabas con Jesús Nazareno.",
        "68": "Mas él lo negó, diciendo: Ni le conozco, ni sé lo que dices. Y saliéndose fuera del zaguán, cantó el gallo.",
        "69": "Reparando de nuevo en él la criada, empezó a decir a los presentes: Sin duda éste es de aquéllos.",
        "70": "Mas él lo negó segunda vez. Un poquito después, los que estaban allí decían nuevamente a Pedro: Seguramente tú eres de ellos, pues eres también galileo.",
        "71": "Aquí comenzó a echarse maldiciones, y a asegurar con juramento: Yo no conozco a ese hombre de que habláis.",
        "72": "Y al instante cantó el gallo la segunda vez. Con lo que se acordó Pedro de la palabra que Jesús le había dicho: Antes de cantar el gallo por segunda vez, tres veces me habrás ya negado. Y comenzó a llorar."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 47,
      "versus": {
        "1": "Y luego que amaneció, habiéndose juntado para deliberar los sumos sacerdotes, con los ancianos y los escribas, y todo el consejo o Sanedrín, ataron a Jesús , y le condujeron y entregaron a Pilatos.",
        "2": "Pilatos le preguntó: ¿Eres tú el rey de los judíos? A que Jesús respondiendo, le dijo: Tú lo dices.",
        "3": "Y como los príncipes de los sacerdotes lo acusaban con muchos puntos,",
        "4": "Pilatos volvió nuevamente a interrogarlo, diciendo: ¿No respondes nada?, mira de cuántas cosas te acusan.",
        "5": "Jesús nada más contestó, de modo que Pilatos estaba todo maravillado.",
        "6": "Solía él, por razón de la fiesta de Pascua , concederles la libertad de uno de los presos, cualquiera que el pueblo pidiese.",
        "7": "Entre éstos había uno llamado Barrabás, el cual estaba preso con otros sediciosos, por haber en cierto motín cometido un homicidio.",
        "8": "Pues como el pueblo acudiese a esta sazón a pedirle el indulto que siempre les otorgaba,",
        "9": "Pilatos les respondió, diciendo: ¿Queréis que os suelte al rey de los judíos?",
        "10": "Porque sabía que los príncipes de los sacerdotes se lo habían entregado por envidia.",
        "11": "Mas los sacerdotes instigaron al pueblo a que pidiese más bien la libertad de Barrabás.",
        "12": "Pilatos de nuevo les habló, y les dijo: ¿Pues qué queréis que haga del rey de los judíos?",
        "13": "Y ellos volvieron a gritar: ¡Crucifícalo!",
        "14": "Y les decía: ¿Pues qué mal es el que ha hecho? Mas ellos gritaban con mayor fuerza: ¡Crucifícalo!",
        "15": "Al fin Pilatos, deseando contentar al pueblo, les soltó a Barrabás; y a Jesús , después de haberlo hecho azotar, se los entregó para que fuese crucificado.",
        "16": "Los soldados le llevaron entonces al patio del pretorio, y reuniéndose allí toda la corte,",
        "17": "lo vistieron con un manto de color púrpura, y le pusieron una corona de espinas entretejidas.",
        "18": "Comenzaron en seguida a saludarle diciendo: ¡Salve, oh rey de los judíos!",
        "19": "Al mismo tiempo herían su cabeza con una caña, y lo escupían, e hincando las rodillas le adoraban.",
        "20": "Después de haberse así mofado de él, lo desnudaron de la púrpura, y volviéndole a poner sus vestidos, lo condujeron afuera para crucificarlo.",
        "21": "Al paso alquilaron a un hombre que venía de una granja, llamado Simón Cireneo, padre de Alejandro y de Rufo obligándolo a que llevase la cruz de Jesús ,",
        "22": "Y de esta suerte lo conducen al lugar llamado Gólgota, que quiere decir calvario.",
        "23": "Allí le dieron a beber vino mezclado con mirra; mas él no quiso beberlo.",
        "24": "Y después de haberlo crucificado, repartieron sus ropas, echando suertes sobre la parte que había de llevar cada uno.",
        "25": "Era ya cumplidas las nueve de la mañana, cuando le crucificaron.",
        "26": "Y estaba escrita la causa de su sentencia con este letrero: EL REY DE LOS JUDIOS.",
        "27": "Crucificaron también con él a los dos ladrones, uno a su derecha y otro a su izquierda,",
        "28": "con lo que se cumplió la Escritura, que dice: Y fue puesto en la clase de los malhechores.",
        "29": "Los que iban y venían blasfemaban de él, meneando sus cabezas, y diciendo: ¡Hola!, tú que destruyes el templo de Dios, y que lo reedificas en tres días,",
        "30": "sálvate a ti mismo bajando de la cruz.",
        "31": "De la misma manera, mofándose de él los príncipes de los sacerdotes, con los escribas, se decían el uno al otro: A otros ha salvado, y no puede salvarse a sí mismo.",
        "32": "El Cristo , el rey de Israel, descienda ahora de la cruz, para que seamos testigos de vista, y le creamos. También los que estaban crucificados con él, lo ultrajaban.",
        "33": "Y a las doce del día se cubrió toda la tierra de tinieblas hasta las tres de la tarde.",
        "34": "Y a las tres de la tarde exclamó Jesús diciendo en voz grande: ELOI, ELOI, ¿LAMMA SABACTANI?, que significa: Dios mío, Dios mío, ¿por qué me has desamparado?",
        "35": "Oyéndolo algunos de los presentes, decían: Ved cómo llama a Elías.",
        "36": "Y corriendo uno de ellos, empapó una esponja en vinagre, y revolviéndola en la punta de una caña, le daba a beber, diciendo: Dejad y veremos si viene Elías a descolgarlo de la cruz.",
        "37": "Mas Jesús , dando un gran grito, expiró.",
        "38": "Y al mismo tiempo el velo del templo se rasgó en dos partes, de arriba abajo.",
        "39": "Y el centurión que estaba allí presente, viendo que había expirado con gran clamor, dijo: Verdaderamente este hombre era Hijo de Dios.",
        "40": "Había allí también varias mujeres que estaban mirando de lejos, entre las cuales, estaba María Magdalena, y María madre de Santiago el menor y de José, y Salomé mujer de Zebedeo,",
        "41": "que cuando estaba en Galilea, le seguían y le asistían; y también otras muchas, que con él habían subido a Jerusalén .",
        "42": "Al caer el sol (por ser aquel día la parasceve, o día de preparación, que precede al sábado)",
        "43": "fue José de Arimatea, persona ilustre y senador, el cual esperaba también el reino de Dios, y entró denodadamente a Pilatos, y pidió el cuerpo de Jesús .",
        "44": "Pilatos, admirándose de que tan pronto hubiese muerto, hizo llamar al centurión, y le preguntó si efectivamente era muerto.",
        "45": "Y habiéndole asegurado que sí el centurión, dio el cuerpo a José.",
        "46": "José, comprada una sábana, bajó a Jesús de la cruz, y lo envolvió en la sábana, y lo puso en un sepulcro abierto en una peña, y arrimando una gran piedra, dejó así con ella cerrada la entrada.",
        "47": "Entretanto María Magdalena y María, madre de José, estaban observando dónde le ponían."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 20,
      "versus": {
        "1": "Y pasada la fiesta del sábado, María Magdalena, y María madre de Santiago, y Salomé, compraron aromas para ir a embalsamar a Jesús .",
        "2": "Y partiendo muy de madrugada el domingo o primer día de la semana, llegaron al sepulcro, salido ya el sol.",
        "3": "Y se decían una a otra: ¿Quién nos quitará la piedra de la entrada del sepulcro?",
        "4": "La cual realmente era muy grande, mas echando la vista, repararon que la piedra estaba apartada.",
        "5": "Y entrando en el sepulcro se hallaron con un joven sentado al lado derecho, vestido de un blanco ropaje, y se quedaron pasmadas.",
        "6": "Pero él les dijo: No tenéis que asustaros; vosotros venís a buscar a Jesús Nazareno, que fue crucificado; ya resucitó, no está aquí: Mirad el lugar donde le pusieron.",
        "7": "Pero id, y decid a sus discípulos, y a Pedro que irá delante de vosotros a Galilea, donde le veréis, según que os tiene dicho.",
        "8": "Ellas, saliendo del sepulcro, echaron a huir, como sobrecogidas que estaban de pavor y espanto, y a nadie dijeron nada, tal era su pasmo.",
        "9": "Jesús habiendo resucitado de mañana, el domingo o primer día de la semana, se apareció primero a María Magdalena, de la cual había lanzado siete demonios.",
        "10": "Y Magdalena fue luego a dar las nuevas a los que habían andado con él, que no cesaban de gemir y llorar.",
        "11": "Los cuales al oírle decir que vivía, y que ella le había visto, no le creyeron.",
        "12": "Después de estos se apareció bajo otro aspecto a dos de ellos, que iban de camino a una casa de campo.",
        "13": "Los que vinieron luego, trajeron a los demás la nueva; pero tampoco los creyeron.",
        "14": "En fin, apareció a los once cuando estaban a la mesa; y les echó en cara su incredulidad y dureza de corazón; porque no habían creído a los que le habían visto resucitado.",
        "15": "Por último, les dijo: Id por todo el mundo; predicad el mensaje de salvación a todas las criaturas;",
        "16": "el que creyere y se bautizare se salvará; pero el que no creyere será condenado.",
        "17": "A los que creyeren, acompañarán estos milagros: En mi nombre lanzarán los demonios, hablarán nuevas lenguas,",
        "18": "manosearán las serpientes; y si algún licor venenoso bebieren, no les hará daño; pondrán las manos sobre los enfermos, y quedarán éstos curados.",
        "19": "Así el Señor Jesús , después de haberles hablado varias veces, fue elevado al cielo, y está sentado a la diestra de Dios.",
        "20": "Y sus discípulos fueron, y predicaron en todas partes, cooperando el Señor, y confirmando su doctrina con los milagros que la acompañaban."
      }
    }
  ]
}