{
  "id": "50",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Evangelia",
  "typus_es": "Evangelios",
  "acronymum_la": "Io",
  "acronymum_es": "Jn",
  "nomen_la": "Ioannes",
  "nomen_es": "Juan",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 21,
  "ctd_versus": 879,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 51,
      "versus": {
        "1": "En el principio era el Verbo y el Verbo estaba en Dios, y el Verbo era Dios.",
        "2": "El estaba en el principio en Dios.",
        "3": "Por él fueron hechas todas las cosas; y sin él no se ha hecho cosa alguna de cuantas han sido hechas.",
        "4": "En él estaba la vida, y la vida era la luz de los hombres.",
        "5": "Y esta luz resplandece en medio de las tinieblas, y las tinieblas no la han recibido.",
        "6": "Hubo un hombre enviado de Dios que se llamaba Juan.",
        "7": "Este vino como testigo, para dar testimonio de la luz, a fin de que por medio de él todos creyesen.",
        "8": "No era él la luz, sino enviado para dar testimonio de aquel que era la luz.",
        "9": "El Verbo era la luz verdadera, que cuanto es de sí alumbra a todo hombre que viene a este mundo.",
        "10": "En el mundo estaba, y el mundo fue por él hecho, y con todo el mundo no le conoció.",
        "11": "Vino a su propia casa, y los suyos no le recibieron.",
        "12": "Pero a todos los que le recibieron, que son los que creen en su nombre, les dio poder de llegar a ser hijos de Dios.",
        "13": "Los cuales no nacen de la sangre, ni de la voluntad de la carne, ni de querer de hombre, sino que nacen de Dios.",
        "14": "Y el Verbo se hizo carne; y habitó en medio de nosotros; y nosotros hemos visto su gloria, gloria que el Unigénito debía recibir del Padre, lleno de gracia y de verdad.",
        "15": "De él da testimonio Juan, y clama diciendo: He aquí aquel de quien yo os decía: El que ha de venir después de mí, ha sido preferido a mí; por cuanto era antes que yo.",
        "16": "De la plenitud de éste hemos participado todos nosotros, y recibido una gracia por otra gracia.",
        "17": "Porque la ley fue dada por Moisés; mas la gracia y la verdad fue traída por Jesucristo.",
        "18": "A Dios nadie le ha visto jamás: El hijo unigénito, existente desde siempre en el seno del Padre, él mismo es quien le ha hecho conocer a los hombres.",
        "19": "Y he aquí el testimonio que dio Juan a favor de Jesús , cuando los judíos le enviaron de Jerusalén sacerdotes y levitas para preguntarle: ¿Tú quién eres?",
        "20": "El confesó la verdad, y no la negó; antes protestó claramente: Yo no soy el Cristo .",
        "21": "¿Pues quién eres?, le dijeron: ¿Eres tú Elías? Y dijo: No lo soy. ¿Eres tú el profeta? Respondió: No.",
        "22": "¿Pues quién eres tú, le dijeron, para que podamos dar alguna respuesta a los que nos han enviado? ¿Qué dices de ti mismo?",
        "23": "Yo soy, dijo entonces, la voz del que clama en el desierto: Enderezad el camino del Señor, como lo tiene dicho el profeta Isaías.",
        "24": "Es de saber que los enviados eran de la secta de los fariseos.",
        "25": "Y le preguntaban de nuevo, diciendo: ¿Pues cómo bautizas, si tú no eres el Cristo , ni Elías, ni el profeta?",
        "26": "Les respondió Juan, diciendo: Yo bautizo con agua; pero en medio de vosotros está uno, a quien no conocéis.",
        "27": "El es el que ha de venir después de mí, el cual ha sido preferido a mí, y a quien yo no soy digno de desatar la correa de su zapato.",
        "28": "Todo esto sucedió en Betania, la que está a la otra parte del Jordán, donde Juan estaba bautizando.",
        "29": "Al día siguiente vio Juan a Jesús que venía a encontrarle, y dijo: He aquí el cordero de Dios, ved aquí el que quita los pecados del mundo.",
        "30": "Este es aquel de quien yo dije: Detrás de mí viene un varón, el cual ha sido preferido a mí; por cuanto era antes que yo.",
        "31": "Yo no le conocía; pero yo he venido a bautizar con agua; para que él sea reconocido por Mesías en Israel.",
        "32": "Y dio entonces Juan este testimonio de Jesús , diciendo: Yo he visto al Espíritu Santo descender del cielo en forma de paloma, y reposar sobre él.",
        "33": "Yo antes no le conocía, mas el que me envió a bautizar con agua, me dijo: Aquel sobre quien vieres que baja el Espíritu Santo, y reposa sobre él, ése es el que bautiza con el Espíritu Santo.",
        "34": "Yo le he visto; y por eso doy testimonio de que él es el Hijo de Dios.",
        "35": "Al día siguiente otra vez estaba Juan allí con dos de sus discípulos.",
        "36": "Y viendo a Jesús que pasaba, dijo: He aquí el cordero de Dios.",
        "37": "Los dos discípulos al oírle hablar así, se fueron en pos de Jesús .",
        "38": "Y volviéndose Jesús , y viendo que le seguían, les dijo: ¿Qué buscáis? Respondieron ellos: Rabbi (que quiere decir Maestro), ¿dónde habitas?",
        "39": "Les dijo: Venid y lo veréis. Fueron, pues, y vieron dónde habitaba, y se quedaron con él aquel día, era entonces como la hora de las diez.",
        "40": "Uno de los dos, que habiendo oído lo que dijo Juan, siguieron a Jesús , era Andrés, hermano de Simón Pedro.",
        "41": "El primero a quien éste halló fue Simón, su hermano, y le dijo: Hemos hallado al Mesías (que quiere decir el Cristo ).",
        "42": "Y le llevó a Jesús . Y Jesús , fijos los ojos en él, dijo: Tú eres Simón, hijo de Jona o Juan: Tú serás llamado Cefas, que quiere decir Pedro, o piedra.",
        "43": "Al día siguiente determinó Jesús encaminarse a Galilea, y en el camino encontró a Felipe, y le dijo: Sígueme.",
        "44": "Era Felipe de Betsaida, patria de Andrés y de Pedro.",
        "45": "Felipe halló a Natanael, y le dijo: Hemos encontrado a aquel de quien escribió Moisés en la ley, y anunciaron los profetas, a Jesús de Nazaret, el hijo de José.",
        "46": "Le respondió Natanael: ¿Acaso de Nazaret puede salir cosa buena? Le dijo Felipe: Ven, y lo verás.",
        "47": "Vio ¿Jesús venir hacia sí a Natanael, y dijo de él: He aquí un verdadero israelita, en quien ni hay doblez ni engaño.",
        "48": "Le dijo Natanael: ¿De dónde me conoces? Le respondió Jesús : Antes que Felipe te llamara, yo te vi cuando estabas debajo de la higuera.",
        "49": "Al oír esto Natanael, le dijo: ¡Oh Maestro!, tú eres el Hijo de Dios, tú eres el rey de Israel.",
        "50": "Le replicó Jesús : Por haberte dicho que te vi debajo de la higuera, crees; mayores cosas que éstas verás todavía.",
        "51": "Y le añadió: En verdad, en verdad os digo, que algún día veréis abierto el cielo, y a los ángeles de Dios subir y bajar, sirviendo al Hijo del hombre."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 25,
      "versus": {
        "1": "Tres días después se celebraron unas bodas en Caná de Galilea, donde se hallaba la madre de Jesús .",
        "2": "Fue también convidado a las bodas Jesús con sus discípulos.",
        "3": "Y como viniese a faltar el vino, dijo a Jesús su madre: No tienen vino.",
        "4": "Le respondió Jesús : Mujer, ¿qué nos va a mí y a ti? Aún no es llegada mi hora.",
        "5": "Dijo entonces su madre a los sirvientes: Haced lo que él os diga.",
        "6": "Estaban allí seis tinajas de piedra, destinadas para las purificaciones de los judíos; en cada una de las cuales cabían dos o tres cántaras.",
        "7": "Les dijo Jesús : Llenad de agua aquellas tinajas. Y las llenaron hasta arriba.",
        "8": "Les dijo después Jesús : Sacad ahora en algún vaso, y llevadle al mayordomo. Lo hicieron así.",
        "9": "Apenas probó el mayordomo el agua convertida en vino, como él no sabía de dónde era, aunque sabían los sirvientes que la habían sacado, llamó al esposo.",
        "10": "Y le dijo: Todos sirven al principio el vino mejor; y cuando los convidados han bebido ya a satisfacción, sacan el más flojo: tú al contrario has reservado el buen vino para lo último.",
        "11": "Así en Caná de Galilea hizo Jesús el primero de sus milagros, con que manifestó su gloria, y sus discípulos creyeron más en él.",
        "12": "Después de esto pasó a Cafarnaúm con su madre, sus hermanos o parientes, y sus discípulos, en donde se detuvieron pocos días.",
        "13": "Estaba ya cerca la Pascua de los judíos, y Jesús subió a Jerusalén .",
        "14": "Y encontrando en el templo gentes que vendían bueyes, y ovejas, y palomas, y cambistas sentados en sus mesas,",
        "15": "habiendo formado de cuerdas como un azote, los echó a todos del templo, con las ovejas y bueyes, y derramó por el suelo el dinero de los cambistas, derribando las mesas.",
        "16": "Y hasta a los que vendían palomas, les dijo: Quitad eso de aquí, y no queráis hacer de la casa de mi Padre una casa de tráfico.",
        "17": "Entonces se acordaron sus discípulos que está escrito: El celo de tu casa me tiene consumido.",
        "18": "Pero los judíos se dirigieron a él, y le preguntaron: ¿Qué señal nos das de tu autoridad para hacer estas cosas?",
        "19": "Les respondió Jesús : Destruid este templo, y yo en tres días lo reedificaré.",
        "20": "Los judíos le dijeron: Cuarenta y seis años se han gastado en la reedificación de este templo, y tú lo has de levantar en tres días?",
        "21": "Mas él les hablaba del templo de su cuerpo.",
        "22": "Así, cuando hubo resucitado de entre los muertos, sus discípulos hicieron memoria de que lo dijo por esto, y creyeron, con más viva fe, a la Escritura y a las palabras de Jesús .",
        "23": "En el tiempo, pues, que estuvo en Jerusalén con motivo de la fiesta de la Pascua , creyeron muchos en su nombre, viendo los milagros que hacía.",
        "24": "Verdad es que Jesús no se fiaba de ello, porque los conocía bien a todos,",
        "25": "y no necesitaba que nadie le diera testimonio acerca de hombre alguno, porque sabía él mismo lo que hay dentro de cada hombre."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 36,
      "versus": {
        "1": "Había un hombre en la secta de los fariseos, llamado Nicodemo, varón principal entre los judíos.",
        "2": "El cual fue de noche a Jesús , y le dijo: Maestro, nosotros conocemos que eres un maestro enviado de Dios para instruirnos; porque ninguno puede hacer los milagros que tú haces, a no tener a Dios consigo.",
        "3": "Le respondió Jesús : Pues en verdad, en verdad te digo, que quien no naciere de nuevo, no puede ver el reino de Dios o tener parte en él.",
        "4": "Le dijo Nicodemo: ¿Cómo puede nacer un hombre, siendo viejo? ¿Puede acaso volver otra vez al seno de su madre para renacer?",
        "5": "En verdad, en verdad te digo, respondió Jesús , que quien no renaciere por el bautismo del agua, y la gracia del Espíritu Santo, no puede entrar en el reino de Dios.",
        "6": "Lo que ha nacido de la carne, carne es; mas lo que ha nacido del espíritu, es espíritu, o espiritual.",
        "7": "Por tanto no extrañes que te haya dicho: Os es preciso nacer otra vez.",
        "8": "Pues el espíritu, o el aire, sopla donde quiere; y tú oyes su sonido, mas no sabes de dónde sale, o a dónde va; eso mismo sucede al que nace del espíritu.",
        "9": "Le preguntó Nicodemo: ¿Cómo puede hacerse esto?",
        "10": "Le respondió Jesús : ¿Y tú eres maestro en Israel, y no entiendes estas cosas?",
        "11": "En verdad, en verdad te digo, que nosotros no hablamos sino lo que sabemos bien, y no atestiguamos, sino lo que hemos visto, y vosotros con todo no admitís nuestro testimonio.",
        "12": "Si os he hablado de cosas de la tierra, y no me creéis, ¿cómo me creeréis si os hablo de cosas del cielo?",
        "13": "Ello es así que nadie subió al cielo, sino aquel que ha descendido del cielo, a saber, el Hijo del hombre, que está en el cielo.",
        "14": "Al modo que Moisés en el desierto levantó en alto la serpiente de bronce, así también es necesario que el Hijo del hombre sea levantado en alto,",
        "15": "para que todo aquel que crea en él no perezca, sino que logre la vida eterna.",
        "16": "Que amó tanto Dios al mundo, que no paró hasta dar a su hijo unigénito; a fin de que todos los que creen en él, no perezcan, sino que vivan vida eterna.",
        "17": "Pues no envió Dios su Hijo al mundo para condenar al mundo, sino para que por su medio el mundo se salve.",
        "18": "Quien cree en él, no es condenado: pero quien no cree, ya tiene hecha la condena; porque no cree en el nombre del Hijo unigénito de Dios.",
        "19": "Este juicio de condenación consiste en que la luz vino al mundo, y los hombres amaron más las tinieblas que la luz, por cuanto sus obras eran malas.",
        "20": "Pues quien obra mal, aborrece la luz, y no se arrima a ella, para que no sean reprendidas sus obras.",
        "21": "Al contrario, quien obra según la verdad le inspira, se arrima a la luz, a fin de que sus obras se vean, pues han sido hechas según Dios.",
        "22": "Después de esto se fue Jesús con sus discípulos a la Judea; y allí moraba con ellos, y bautizaba por medio de los mismos.",
        "23": "Juan asimismo proseguía bautizando en Ennón, junto a Salim, porque allí había mucha agua, y concurrían las gentes, y eran bautizadas.",
        "24": "Que todavía Juan no había sido puesto en la cárcel.",
        "25": "Con esta ocasión se suscitó una disputa entre los discípulos de Juan y algunos judíos acerca del bautismo .",
        "26": "Y acudieron a Juan sus discípulos, y le dijeron: Maestro, aquel que estaba contigo a la otra parte del Jordán, de quien diste un testimonio tan honorífico, he aquí que se ha puesto a bautizar, y todos se van a él.",
        "27": "Pero Juan les respondió, y dijo: No puede el hombre atribuirse nada, si no le es dado del cielo.",
        "28": "Vosotros mismos sois testigos de que he dicho: Yo no soy el Cristo , sino que he sido enviado delante de él como precursor suyo.",
        "29": "El esposo es aquel que tiene la esposa; mas el amigo del esposo, que está para asistirle y atender a lo que dispone, se llena de gozo con oír la voz del esposo. Mi gozo, pues, es ahora completo.",
        "30": "Conviene que él crezca, y que yo mengüe.",
        "31": "El que ha venido de lo alto es superior a todos. Quien trae su origen de la tierra, a la tierra pertenece, y de la tierra habla. El que nos ha venido del cielo es superior a todos,",
        "32": "y atestigua cosas que ha visto, y oído; y con todo casi nadie presta fe a su testimonio.",
        "33": "Mas quien ha adherido a lo que él atestigua, testifica con su fe que Dios es verídico.",
        "34": "Porque éste a quien Dios ha enviado, habla las mismas palabras que Dios; pues Dios no le ha dado su Espíritu con medida.",
        "35": "El Padre ama al Hijo, y ha puesto todas las cosas en su mano.",
        "36": "Aquel que cree en el Hijo de Dios, tiene vida eterna; pero quien no da crédito al Hijo, no verá la vida, sino que al contrario, la ira de Dios permanece siempre sobre su cabeza."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 54,
      "versus": {
        "1": "Luego que supo Jesús que los fariseos habían sabido que él juntaba más discípulos, y bautizaba más que Juan",
        "2": "(si bien Jesús no bautizada por sí mismo, sino por sus discípulos),",
        "3": "dejó la Judea, y partió otra vez a Galilea.",
        "4": "Debía por tanto pasar por la provincia de Samaria.",
        "5": "Llegó, pues, a la ciudad de Samaria, llamada Sicar, o Siquem, vecina a la heredad que Jacob dio a su hijo José.",
        "6": "Aquí estaba el pozo llamado la Fuente de Jacob . Jesús , pues, cansado del camino, se sentó sobre el brocal de ese pozo. Era ya cerca del mediodía.",
        "7": "Vino entonces una mujer samaritana a sacar agua. Le dijo Jesús : Dame de beber.",
        "8": "(Es de advertir que sus discípulos habían ido a la ciudad a comprar de comer).",
        "9": "Pero la mujer samaritana le respondió: ¿Cómo tú, siendo judío, me pides de beber a mí, que soy samaritana? Porque los judíos no se comunican con los samaritanos.",
        "10": "Le dijo Jesús en respuesta: Si tú conocieras el don de Dios, y quién es el que te dijo: Dame de beber, puede ser que tú le hubieras pedido a él, y él te hubiera dado agua viva.",
        "11": "Le dijo la mujer: Señor, tú no tienes con qué sacarla, y el pozo es profundo: ¿dónde tienes, pues, esa agua viva?",
        "12": "¿Eres tú por ventura mayor que nuestro padre Jacob , que nos dio este pozo, del cual bebió él mismo, sus hijos, y sus ganados?",
        "13": "Le respondió Jesús : Cualquiera que bebe de esta agua, tendrá otra vez sed; pero quien bebiere del agua que yo le daré, nunca jamás volverá a tener sed.",
        "14": "Antes el agua que yo le daré, vendrá a ser dentro de él un manantial de agua que manará sin cesar hasta la vida eterna.",
        "15": "La mujer le dijo: Señor, dame de esa agua, para que no tenga yo más sed, ni haya de venir aquí a sacarla.",
        "16": "Pero Jesús le dijo: Anda, llama a tu marido, y vuelve con él acá.",
        "17": "Respondió la mujer: Yo no tengo marido. Le dijo Jesús : Tienes razón en decir que no tienes marido;",
        "18": "porque has tenido cinco maridos; y el que ahora tienes, no es marido tuyo; en eso verdad has dicho.",
        "19": "Le dijo la mujer: Señor, yo veo que tú eres un profeta.",
        "20": "Nuestros padres adoraron a Dios en este monte, y vosotros los judíos decís que en Jerusalén está el lugar donde se debe adorar.",
        "21": "Le respondió Jesús : Mujer, créeme a mí, ya llega el tiempo en que ni precisamente en este monte, ni en Jerusalén adoraréis al Padre.",
        "22": "Vosotros adoráis lo que no conocéis, pues sabéis poco de Dios; pero nosotros adoramos lo que conocemos, porque la salud o el Salvador procede de los judíos.",
        "23": "Pero ya llega tiempo, ya estamos en él, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad. Porque tales son los adoradores que el Padre busca.",
        "24": "Dios es espíritu, y verdad; y por lo mismo los que le adoran en espíritu y verdad deben adorarle.",
        "25": "Le dijo la mujer: Sé que está para venir el Mesías (esto es, el Cristo ); cuando venga, pues, él nos lo declarará todo.",
        "26": "Y Jesús le responde: Ese soy yo, que hablo contigo.",
        "27": "En esto llegaron sus discípulos; y extrañaban que hablase con aquella mujer. No obstante nadie le dijo: ¿Qué le preguntas, o por qué hablas con ella?",
        "28": "Entretanto la mujer, dejando allí su cántaro, se fue a la ciudad, y dijo a las gentes:",
        "29": "Venid y veréis a un hombre que me ha dicho todo cuanto yo he hecho. ¿Será quizá éste el Cristo ?",
        "30": "Con eso salieron de la ciudad, y vinieron a encontrarle.",
        "31": "Entretanto le instaban los discípulos diciendo: Maestro, come.",
        "32": "Les dijo él: Yo tengo para alimentarme un manjar que vosotros no sabéis.",
        "33": "Se decían, pues, los discípulos unos a otros: ¿Si le habrá traído alguno de comer?",
        "34": "Pero Jesús les dijo: Mi comida es hacer la voluntad del que me ha enviado, y dar cumplimiento a su obra.",
        "35": "¿No decís vosotros: Dentro de cuatro meses estaremos ya en la siega? Pues ahora os digo yo: Alzad vuestros ojos, tended la vista por los campos, y ved ya las mieses blancas y a punto de segarse.",
        "36": "Aquel que siega recibe su jornal, y recoge frutos para la vida eterna, a fin de que igualmente se gocen así el que siembra como el que siega.",
        "37": "Y en esta ocasión se verifica aquel refrán: Uno es el que siembra, y otro el que siega.",
        "38": "Yo os he enviado a vosotros a segar lo que no labrasteis, otros hicieron la labranza, y vosotros habéis entrado en sus labores.",
        "39": "El hecho fue que muchos samaritanos de aquella ciudad creyeron en él, por las palabras de la mujer, que aseguraba: Me ha dicho todo cuanto yo hice.",
        "40": "Y venidos a él los samaritanos, le rogaron que se quedase allí. En efecto se detuvo dos días en aquella ciudad;",
        "41": "con lo que fueron muchos más los que creyeron en él por haber oído sus discursos;",
        "42": "y decían a la mujer: Ya no creemos por lo que tú has dicho; pues nosotros mismos le hemos oído, y hemos conocido que éste es verdaderamente el Salvador del mundo.",
        "43": "Pasados, pues, dos días, salió de allí, y prosiguió su viaje a Galilea.",
        "44": "Porque el mismo Jesús había atestiguado que un profeta por lo regular no es mirado con veneración en su patria.",
        "45": "Así que llegó a Galilea, fue bien recibido de los galileos, porque habían visto todas las cosas que había hecho en Jerusalén durante la fiesta; pues también ellos habían concurrido a celebrarla.",
        "46": "Y fue Jesús nuevamente a Caná de Galilea, donde había convertido el agua en vino. Había en Cafarnaúm un señor de la corte que tenía un hijo enfermo.",
        "47": "Este señor habiendo oído decir que Jesús venía de Judea a Galilea, fue a encontrarle, suplicándole que bajase desde Caná a Cafarnaúm a curar a su hijo, que estaba muriéndose.",
        "48": "Pero Jesús le respondió: Vosotros, si no veis milagros y prodigios, no creéis.",
        "49": "Le rogaba el de la corte: Ven, Señor, antes que muera mi hijo.",
        "50": "Le dijo Jesús : Anda, que tu hijo está bueno. Creyó aquel hombre en la palabra que Jesús le dijo, y se puso en camino.",
        "51": "Yendo ya hacia su casa, le salieron al encuentro los criados, con la nueva de que su hijo esta ya bueno.",
        "52": "Les preguntó a qué hora había sentido la mejoría. Y le respondieron: Ayer a la una de la tarde le dejó la fiebre.",
        "53": "Reflexionó el padre que aquella era la hora misma en que Jesús le dijo: Tu hijo está bueno; y así creyó él, y toda su familia.",
        "54": "Este fue el segundo milagro que hizo Jesús , después de haber vuelto de Judea a Galilea."
      }
    },
    {
      "numerus": 5,
      "ctd_versus": 47,
      "versus": {
        "1": "Después de esto, siendo la fiesta de los judíos, partió Jesús a Jerusalén .",
        "2": "Hay en Jerusalén una piscina, o estanque, cerca de la puerta de las Ovejas, llamada en hebreo Betesda, la cual tiene cinco pórticos.",
        "3": "En ellos, pues, yacía una gran muchedumbre de enfermos, ciegos, cojos, paralíticos, aguardando el movimiento de las aguas;",
        "4": "pues un ángel del Señor descendía de tiempo en tiempo a la piscina, y se agitaba el agua. Y el primero que después de movida el agua entraba en la piscina, quedaba sano de cualquiera enfermedad que tuviese.",
        "5": "Allí estaba un hombre que treinta y ocho años hacía que se hallaba enfermo.",
        "6": "Como Jesús le viese tendido, y conociese ser de edad avanzada, le dijo: ¿Quieres ser curado?",
        "7": "Señor, respondió el enfermo, no tengo una persona que me meta en la piscina, cuando el agua está agitada; por lo cual mientras yo voy, ya otro ha bajado antes.",
        "8": "le dijo Jesús : Levántate, coge tu camilla, y anda.",
        "9": "De repente se halló sano este hombre; y cogió su camilla, e iba caminando. Era aquel un día de sábado;",
        "10": "por lo que decían los judíos al que había sido curado: Hoy es sábado, no te es lícito llevar la camilla.",
        "11": "Les respondió: El que me ha curado, ese mismo me ha dicho: Toma tu camilla, y anda.",
        "12": "Le preguntaron entonces: ¿Quién es ese hombre que te ha dicho: Toma tu camilla y anda?",
        "13": "Mas el que había sido curado, no sabía quién era. Porque Jesús se había retirado del tropel de gentes que allí había.",
        "14": "Le halló después Jesús en el templo, y le dijo: Bien ves cómo has quedado curado: No peques, pues, en adelante, para que no te suceda alguna cosa peor.",
        "15": "Gozoso aquel hombre, fue y declaró a los judíos, que Jesús era quien le había curado.",
        "16": "Pero éstos por lo mismo perseguían a Jesús , por cuanto hacía tales cosas en sábado.",
        "17": "Entonces Jesús les dijo: Mi padre hoy como siempre está obrando incesantemente, y yo ni más ni menos.",
        "18": "Mas por esto mismo, con mayor empeño andaban tramando los judíos quitarle la vida; porque no solamente violaba el sábado, sino que decía que Dios era Padre suyo, haciéndose igual a Dios. Por lo cual tomando la palabra, les dijo:",
        "19": "En verdad, en verdad os digo, que no puede hacer el Hijo por sí cosa alguna, fuera de lo que viere hacer al Padre; porque todo lo que éste hace, lo hace igualmente el Hijo.",
        "20": "Y es que como el Padre ama al Hijo, le comunica todas las cosas que hace; y aun le manifestará, y hará en él y por él obras mayores que éstas, de suerte que quedéis asombrados.",
        "21": "Pues así como el Padre resucita a los muertos, y les da vida, del mismo modo el Hijo da vida a los que quiere.",
        "22": "Ni el Padre juzga visiblemente a nadie; sino que todo el poder de juzgar lo dio al Hijo,",
        "23": "con el fin de que todos honren al Hijo, de la manera que honran al Padre; que quien al Hijo no honra, tampoco honra al Padre que le ha enviado.",
        "24": "En verdad, en verdad os digo, que quien escucha mi palabra, y cree a aquel que me ha enviado, tiene la vida eterna, y no incurre en sentencia de condenación, sino que ha pasado ya de muerte a vida.",
        "25": "En verdad, en verdad os digo, que viene tiempo, y estamos ya en él, en que los muertos oirán la voz o la palabra del Hijo de Dios; y aquellos que la escucharen revivirán;",
        "26": "porque así como el Padre tiene en sí mismo la vida; así también ha dado al Hijo el tener la vida en sí mismo,",
        "27": "y le ha dado la potestad de juzgar en cuanto es Hijo del hombre.",
        "28": "No tenéis que admiraros de esto, pues vendrá tiempo en que todos los que están en los sepulcros oirán la voz del Hijo de Dios;",
        "29": "y saldrán los que hicieron buenas obras a resucitar para la vida eterna; pero los que las hicieron malas, resucitarán para ser condenados.",
        "30": "No puedo yo de mí mismo hacer cosa alguna. Yo sentencio según oigo de mi Padre, y mi sentencia es justa; porque no pretendo hacer mi voluntad, sino la de aquel que me ha enviado.",
        "31": "Vosotros estáis pensando que si yo doy testimonio de mí mismo, mi testimonio no es idóneo.",
        "32": "Mas otro hay que da testimonio de mí; y sé que es testimonio idóneo el que da de mí, y que vosotros no podéis desecharlo.",
        "33": "Vosotros enviasteis a preguntar a Juan: y él dio testimonio de la verdad.",
        "34": "Aunque yo no necesite testimonio de hombre; sino que digo esto para vuestra salvación.",
        "35": "Juan era una antorcha que ardía y brillaba. Y vosotros por un breve tiempo quisisteis mostrar regocijo a vista de su luz.",
        "36": "Pero yo tengo a mi favor un testimonio superior al testimonio de Juan. Porque las obras que el Padre me puso en las manos para que las ejecutase, estas mismas obras maravillosas que yo hago, dan testimonio en mi favor de que me ha enviado al Padre.",
        "37": "Y el Padre que me ha enviado, él mismo ha dado testimonio de mí; vosotros no habéis oído jamás su voz, ni visto su semblante.",
        "38": "Ni tenéis impresa su palabra dentro de vosotros, pues no creéis a quien él ha enviado.",
        "39": "Registrad las Escrituras, puesto que creéis hallar en ellas la vida eterna; ellas son las que están dando testimonio de mí;",
        "40": "y con todo no queréis venir a mí para alcanzar la vida.",
        "41": "Yo no me pago de la fama de los hombres.",
        "42": "Pero yo os conozco: yo sé que el amor de Dios no habita en vosotros.",
        "43": "Pues yo vine en nombre de mi Padre, y no me recibís; si otro viniere de su propia autoridad, a aquél le recibiréis.",
        "44": "Y ¿cómo es posible que me recibáis y creáis vosotros que andáis mendigando alabanzas unos de otros y no procuráis aquella gloria que sólo de Dios procede?",
        "45": "No penséis que yo os he de acusar ante el Padre; vuestro acusador es Moisés mismo, en quien vosotros confiáis.",
        "46": "Porque si creyeseis a Moisés, acaso me creeriáis también a mí; pues de mí escribió él.",
        "47": "Pero si no creéis lo que él escribió, ¿cómo habéis de creer lo que yo os digo?"
      }
    },
    {
      "numerus": 6,
      "ctd_versus": 71,
      "versus": {
        "1": "Después de esto pasó Jesús al otro lado del mar de Galilea, que es el lago de Tiberíades.",
        "2": "Y como le siguiese una gran muchedumbre porque veían los milagros que hacía con los enfermos,",
        "3": "subió a un monte, y se sentó allí con sus discípulos.",
        "4": "Se acercaba ya la Pascua , que es la gran fiesta de los judíos.",
        "5": "Habiendo, pues, Jesús levantado los ojos, y viendo venir hacia sí un grandísimo gentío, dijo a Felipe: ¿Dónde compraremos panes para dar de comer a toda la gente?",
        "6": "Mas esto lo decía para probarle, pues bien sabía él mismo lo que había de hacer.",
        "7": "Le respondió Felipe: Doscientos denarios de pan no bastan para que cada uno de ellos tome un bocado.",
        "8": "Le dijo uno de sus díscipulos, Andrés, hermano de Simón Pedro:",
        "9": "Aquí está un muchacho, que tiene cinco panes de cebada y dos peces : mas ¿qué es esto para tanta gente?",
        "10": "Pero Jesús dijo: Haced sentar a esas gentes. El sitio estaba cubierto de hierba. Se sentaron, pues, cerca de cinco mil hombres.",
        "11": "Jesús entonces tomó los panes; y después de haber dado gracias a su eterno Padre, los repartió por medio de sus discípulos entre los que estaban sentados, y lo mismo hizo con los peces , dando a todos cuanto querían.",
        "12": "Después que quedaron saciados, dijo a sus discípulos: Recoged los pedazos que han sobrado para que no se pierdan.",
        "13": "Lo hicieron así, y llenaron doce cestos de los pedazos que habían sobrado de los cinco panes de cebada, después que todos hubieron comido.",
        "14": "Visto el milagro que Jesús había hecho, decían aquellos hombres: Este sin duda es el gran profeta que ha de venir al mundo.",
        "15": "Por lo cual, conociendo Jesús que habían de venir para llevárselo por fuerza, y levantarle por rey, huyó él solo otra vez al monte.",
        "16": "Siendo ya tarde, sus discípulos bajaron a la orilla del mar.",
        "17": "Y habiendo entrado en un barco, iban atravesando el mar hacia Cafarnaúm; era ya noche cerrada, y Jesús no se había juntado todavía con ellos.",
        "18": "Entretanto el mar, soplando un viento muy recio, se hinchaba.",
        "19": "Después de haber remado como unos veinticinco o treinta estadios, ven venir a Jesús andando sobre las olas y arrimarse a la nave; y, creyéndole un fantasma, se asustaron.",
        "20": "Mas él les dijo luego: Soy yo, no tenéis que temer.",
        "21": "Quisieron, pues, recibirle consigo a bordo; y la barca tocó luego en el sitio adonde se dirigían.",
        "22": "Al día siguiente, aquel gentío que se había quedado en la otra parte del mar, advirtió entonces que allí no había más de una barca, y que Jesús no se había metido en ella con sus discípulos, sino que éstos habían marchado solos.",
        "23": "Arribaron a la sazón otras barcas de Tiberíades, cerca del lugar en que el Señor, después de haber dado gracias o echado su bendición, les dio de comer con los cinco panes.",
        "24": "Pues como viese la gente que Jesús no estaba allí, ni tampoco sus discípulos, entraron en dichos barcos, y se dirigieron a Cafarnaúm en busca de Jesús .",
        "25": "Y habiéndole hallado a la otra parte del lago, le preguntaron: Maestro, ¿cuándo viniste acá?",
        "26": "Jesús les respondió, y dijo: En verdad, en verdad os digo, que vosotros me buscáis no por mi palabra atestiguada por los milagros que habéis visto, sino porque os he dado de comer con aquellos panes, hasta saciaros.",
        "27": "Trabajad para tener no tanto el manjar que se consume, sino el que dura hasta la vida eterna, el cual os lo dará el Hijo del hombre, pues en éste imprimió su sello o imagen el Padre, que es Dios.",
        "28": "Le preguntaron luego ellos: ¿Qué es lo que haremos, para ejercitarnos en obras del agrado de Dios?",
        "29": "Les respondió Jesús : La obra agradable a Dios, es que creáis en aquel que él os ha enviado.",
        "30": "Le dijeron: ¿Pues qué milagro haces tú para que nosotros veamos y creamos? ¿Qué cosas haces extraordinarias?",
        "31": "Nuestros padres comieron el maná en el desierto, según está escrito: Les dio a comer pan del cielo.",
        "32": "Les respondió Jesús : En verdad, en verdad os digo: Moisés no os dio pan del cielo; mi Padre es quien os da a vosotros el verdadero pan del cielo.",
        "33": "Porque pan de Dios es aquel que ha descendido del cielo, y que da la vida al mundo.",
        "34": "Le dijeron ellos: Señor, danos siempre ese pan.",
        "35": "A lo que Jesús respondió: Yo soy el pan de vida; el que viene a mí, no tendrá hambre, y el que cree en mí, no tendrá sed jamás.",
        "36": "Pero yo os lo he dicho, que vosotros me habéis visto obrar milagros, y con todo no creéis en mí.",
        "37": "Todos los que me da el Padre vendrán a mí; y al que viniere a mí por la fe, no le desecharé.",
        "38": "Pues he descendido del cielo, no para hacer mi voluntad, sino la voluntad de aquel que me ha enviado.",
        "39": "Y la voluntad de mi Padre, que me ha enviado, es que yo no pierda ninguno de los que me ha dado, sino que los resucite a todos el último día.",
        "40": "Por tanto la voluntad de mi Padre, que me ha enviado, es que todo aquel que ve, o conoce, al Hijo, y cree en él, tenga vida eterna, y yo le resucitaré el último día.",
        "41": "Los judíos entonces comenzaron a murmurar de él, porque había dicho: Yo soy el pan vivo, que he descendido del cielo.",
        "42": "Y decían: ¿No es éste aquel Jesús , hijo de José, cuyo padre y cuya madre nosotros conocemos? Pues, ¿cómo dice él: Yo he bajado del cielo?",
        "43": "Mas Jesús les respondió: No andéis murmurando entre vosotros.",
        "44": "Nadie puede venir a mí, si el Padre que me envió no le atrae; y al tal le resucitaré yo el último día.",
        "45": "Escrito está en los profetas: Todos serán enseñados de Dios. Cualquiera, pues, que ha escuchado al Padre, y aprendido su palabra, viene a mí.",
        "46": "No porque algún hombre haya visto al Padre, excepto el que es hijo de Dios: éste sí que ha visto al Padre.",
        "47": "En verdad, en verdad os digo, que quien cree en mí, tiene la vida eterna.",
        "48": "Yo soy el pan de vida.",
        "49": "Vuestros padres comieron el maná en el desierto, y murieron.",
        "50": "Mas éste es el pan que desciende del cielo, a fin de que quien comiere de él no muera.",
        "51": "Yo soy el pan vivo, que he descendido del cielo. Quien comiere de este pan, vivirá eternamente; y el pan que yo daré, es mi misma carne, la cual daré yo para la vida o salvación del mundo.",
        "52": "Comenzaron entonces los judíos a altercar unos con otros, diciendo: ¿Cómo puede éste darnos a comer su carne?",
        "53": "Jesús les dijo: En verdad, en verdad os digo, que si no comiereis la carne del Hijo del hombre, y no bebiereis su sangre, no tendréis vida en vosotros.",
        "54": "Quien come mi carne y bebe mi sangre, tiene vida eterna; y yo le resucitaré en el último día.",
        "55": "Porque mi carne verdaderamente es comida, y mi sangre es verdaderamente bebida.",
        "56": "Quien come mi carne y bebe mi sangre, en mí mora, y yo en él.",
        "57": "Así como el Padre que me ha enviado vive, y yo vivo por el Padre; así quien me come, también él vivirá por mí.",
        "58": "Este es el pan que ha bajado del cielo. No sucederá como a vuestros padres, que comieron el maná, y no obstante murieron. Quien come este pan, vivirá eternamente.",
        "59": "Estas cosas las dijo Jesús , enseñando en la sinagoga de Cafarnaúm.",
        "60": "Y muchos de sus discípulos habiéndolas oído, dijeron: Dura es esta palabra: ¿y quién es el que puede escucharla?",
        "61": "Mas Jesús sabiendo por sí mismo que sus discípulos murmuraban esto, les dijo: ¿Esto os escandaliza?",
        "62": "Pues, ¿qué será si viereis al Hijo del hombre subir a donde antes estaba?",
        "63": "El espíritu es quien da la vida; la carne o el sentido carnal de nada sirve para entender este misterio; las palabras que yo os he dicho, espíritu y vida son.",
        "64": "Pero entre vosotros hay algunos que no creen. Que bien sabía Jesús desde el principio cuáles eran los que no creían, y quién le había de entregar.",
        "65": "Así decía: Por esta causa os he dicho que nadie puede venir a mí, si mi Padre no se lo concediere.",
        "66": "Desde entonces muchos de sus discípulos dejaron de seguirle, y ya no andaban con él.",
        "67": "Por lo que dijo Jesús a los doce apóstoles: ¿Y vosotros queréis también retiraros?",
        "68": "Le respondió Simón Pedro: Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.",
        "69": "Y nosotros hemos creído y conocido que tú eres el Cristo , el Hijo de Dios.",
        "70": "Le replicó Jesús : Pues, ¿no soy yo el que os escogí a todos doce, y con todo uno de vosotros es un diablo?",
        "71": "Decía esto por Judas Iscariote, hijo de Simón, que, no obstante de ser uno de los doce, le había de vender."
      }
    },
    {
      "numerus": 7,
      "ctd_versus": 53,
      "versus": {
        "1": "Después de esto andaba Jesús por Galilea, porque no quería ir a Judea, visto que los judíos procuraban su muerte.",
        "2": "Mas estando próxima la fiesta de los judíos, llamada de los Tabernáculos,",
        "3": "sus hermanos y parientes le dijeron: Sal de aquí y vete a Judea, para que también aquellos discípulos tuyos vean las obras maravillosas que haces.",
        "4": "Puesto que nadie hace las cosas en secreto, si quiere ser conocido; ya que haces tales cosas, date a conocer al mundo.",
        "5": "Porque aun muchos de sus hermanos no creían en él.",
        "6": "Jesús , pues, les dijo: Mi tiempo no ha llegado todavía; el vuestro siempre está a punto.",
        "7": "A vosotros no puede el mundo aborreceros; a mí sí que me aborrece, porque yo demuestro que sus obras son malas.",
        "8": "Vosotros id a esa fiesta, yo no voy todavía a ella; porque mi tiempo aún no se ha cumplido.",
        "9": "Dicho esto, él se quedó en Galilea.",
        "10": "Pero algunos días después que marcharon sus hermanos o parientes, él también se puso en camino para ir a la fiesta, no con publicidad, sino como en secreto.",
        "11": "En efecto, los judíos en el día de la fiesta le buscaban por Jerusalén , y decían: ¿En dónde está aquel?",
        "12": "Y era mucho lo que se susurraba de él entre el pueblo. Porque unos decían: Sin duda es hombre de bien. Otros al contrario: No, sino que trae embaucado al pueblo.",
        "13": "Pero nadie osaba declararse públicamente a favor suyo, por temor de los judíos principales.",
        "14": "Como quiera, hacia la mitad de la fiesta, subió Jesús al templo, y se puso a enseñar.",
        "15": "Y se maravillaban los judíos, y decían: ¿Cómo sabe éste las letras sagradas sin haber estudiado?",
        "16": "Les respondió Jesús : Mi palabra no es mía sino de aquel que me ha enviado.",
        "17": "Quien quisiere hacer la voluntad de éste, conocerá si mi palabra es de Dios, o si yo hablo de mí mismo.",
        "18": "Quien habla de su propio movimiento, busca su propia gloria; mas el que únicamente busca la gloria del que le envió, ése es veraz, y no hay en él injusticia o fraude.",
        "19": "¿Por ventura, no os dio Moisés la ley, y con todo eso ninguno de vosotros observa la ley?",
        "20": "¿Pues, por qué intentáis matarme? Respondió la gente: Estás endemoniado: ¿Quién es el que trata de matarte?",
        "21": "Jesús prosiguió, diciéndoles: Yo hice una sola obra milagrosa en día de sábado, y todos lo habéis extrañado.",
        "22": "Mientras que, habiéndoos dado Moisés la ley de la circuncisión (no que traiga de él su origen, sino de los patriarcas), no dejáis de circuncidar al hombre aun en día de sábado.",
        "23": "Pues si un hombre es circuncidado en sábado, para no quebrantar la ley de Moisés, ¿os habéis de indignar contra mí, porque he curado a un hombre en todo su cuerpo en día de sábado?",
        "24": "No queráis juzgar por las apariencias, sino juzgad por un juicio recto.",
        "25": "Comenzaron entonces a decir algunos de Jerusalén : ¿No es éste a quien buscan para darle la muerte?",
        "26": "Y con todo vedle que habla públicamente, y no le dicen nada. ¿Si será que nuestros príncipes de los sacerdotes y los senadores han conocido de cierto ser éste el Cristo ?",
        "27": "Pero de éste sabemos de dónde es; mas cuando venga el Cristo nadie sabrá su origen.",
        "28": "Entretanto, prosiguiendo Jesús en instruirlos, decía en alta voz en el templo: Vosotros pensáis que me conocéis, y sabéis de dónde soy; pero yo no he venido de mí mismo, sino que quien me ha enviado es veraz, al cual vosotros no conocéis.",
        "29": "Yo sí que le conozco, porque de él tengo el ser; y él es el que me ha enviado.",
        "30": "Al oír esto buscaban cómo prenderle; mas nadie puso en él las manos, porque aún no era llegada su hora.",
        "31": "Entretanto muchos del pueblo creyeron en él, y decían: Cuando venga el Cristo , ¿hará por ventura más milagros que los que hace éste?",
        "32": "Oyeron los fariseos estas conversaciones que el pueblo tenía acerca de él: y así ellos, como los príncipes de los sacerdotes, despacharon ministros para prenderle.",
        "33": "Pero Jesús les dijo: Todavía estaré con vosotros un poco de tiempo y después me voy a aquel que me ha enviado.",
        "34": "Vosotros me buscaréis y no me hallaréis; y adonde yo voy a estar, vosotros no podéis venir.",
        "35": "Sobre lo cual dijeron los judíos entre sí: ¿A dónde irá éste, que no le hayamos de hallar? ¿Se irá quizá por entre las naciones esparcidas por el mundo a predicar a los gentiles?",
        "36": "¿Qué es lo que ha querido decir con estas palabras: Me buscaréis, y no me hallaréis; y a donde yo voy a estar, no podéis venir vosotros?",
        "37": "En el último día de la fiesta, que es el más solemne, Jesús se puso en pie, y en alta voz decía: Si alguno tiene sed, venga a mí, y beba.",
        "38": "Del seno de aquel que cree en mí, manarán, como dice la Escritura, ríos de agua viva.",
        "39": "Esto lo dijo por el Espíritu Santo, que habían de recibir los que creyesen en él; pues aún no se había comunicado el Espíritu Santo, porque Jesús todavía no estaba en su gloria.",
        "40": "Muchas de aquellas gentes, habiendo oído estos discursos de Jesús , decían: Este ciertamente es un profeta;",
        "41": "éste es el Cristo , o Mesías, decían otros. Mas algunos replicaban: ¿Por ventura el Cristo ha de venir de Galilea?",
        "42": "¿No está claro en la Escritura que del linaje de David, y del lugar de Betlehem donde David moraba, debe venir el Cristo ?",
        "43": "Con esto se suscitaron disputas entre las gentes del pueblo sobre él.",
        "44": "Había entre la muchedumbre algunos que querían prenderle; pero nadie se atrevió a echar la mano sobre él.",
        "45": "Y así los ministros o alguaciles volvieron a los sumos sacerdotes y fariseos. Y éstos les dijeron: ¿Cómo no le habéis traído?",
        "46": "Respondieron los ministros: Jamás hombre alguno ha hablado tan divinamente como este hombre.",
        "47": "Le dijeron los fariseos: ¿Qué, también vosotros habéis sido embaucados?",
        "48": "¿Acaso alguno de los príncipes o de los fariseos ha creído en él?",
        "49": "Sólo ese populacho, que no entiende de la ley, es el maldito.",
        "50": "Entonces Nicodemo, aquel mismo que de noche vino a Jesús , y era uno de ellos, les dijo:",
        "51": "¿Por ventura nuestra ley condena a nadie sin haberle oído primero, y examinado su proceder?",
        "52": "Le respondieron: ¿Eres acaso tú como él, galileo? Examina bien las Escrituras, y verás cómo no hay profeta originario de Galilea.",
        "53": "En seguida se retiraron cada uno a su casa."
      }
    },
    {
      "numerus": 8,
      "ctd_versus": 59,
      "versus": {
        "1": "Jesús se retiró al monte de los Olivos:",
        "2": "Y al romper el día volvió según costumbre al templo; y como todo el pueblo concurría a él, sentándose se puso a enseñarlos.",
        "3": "Cuando he aquí que los escribas y fariseos traen a una mujer cogida en adulterio y, poniéndola en medio,",
        "4": "dijeron a Jesús : Maestro, esta mujer acaba de ser sorprendida en adulterio.",
        "5": "Moisés en la ley nos tiene mandado apedrear a las adúlteras. Tú ¿qué dices a esto?",
        "6": "Lo cual preguntaban para tentarle y poder acusarle. Pero Jesús se inclinó hacia el suelo, y con el dedo escribía en la tierra.",
        "7": "Mas como porfiasen ellos en preguntarle, se enderezó, y les dijo: El que de vosotros se halla sin pecado, que le tire la primera piedra.",
        "8": "Y volviendo a inclinarse otra vez, continuaba escribiendo en el suelo.",
        "9": "Mas, oída tal respuesta, se iban escabullendo uno tras otro, comenzando por los más viejos, hasta que dejaron solo a Jesús y a la mujer que estaba en medio.",
        "10": "Entonces Jesús , enderezándose, le dijo: Mujer, ¿dónde están tus acusadores? ¿Nadie te ha condenado?",
        "11": "Ella respondió: Nadie, Señor. Y Jesús compadecido le dijo: Pues tampoco yo te condenaré. Anda, y no peques más.",
        "12": "Y volviendo Jesús a hablar al pueblo, dijo: Yo soy la luz del mundo. El que me sigue, no camina a oscuras, sino que tendrá la luz de la vida.",
        "13": "Le replicaron los fariseos: Tú das testimonio de ti mismo; y así tu testimonio no es idóneo.",
        "14": "Les respondió Jesús : Aunque yo doy testimonio de mí mismo, mi testimonio es digno de fe. Porque yo sé de dónde he venido, y a dónde voy; pero vosotros no sabéis de dónde vengo, ni a dónde voy,",
        "15": "Vosotros juzgáis de mí según la carne; pero yo no juzgo así de nadie;",
        "16": "y cuando yo juzgo, mi juicio es idóneo; porque no soy yo solo el que da el testimonio; sino yo y el Padre que me ha enviado.",
        "17": "En vuestra ley está escrito que el testimonio de dos personas es idóneo.",
        "18": "Yo soy el que doy testimonio de mí mismo; y además el Padre, que me ha enviado, da también testimonio de mí.",
        "19": "Le decían a esto: ¿En dónde está tu padre? Respondió Jesús : Ni me conocéis a mí, ni a mi Padre: si me conocierais a mí no dejaríais de conocer a mi Padre.",
        "20": "Estas cosas las dijo Jesús enseñando en el templo, en el atrio del tesoro; y nadie le prendió, porque aún no había llegado su hora.",
        "21": "Les dijo Jesús en otra ocasión: Yo me voy, y vosotros me buscaréis, y vendréis a morir en vuestro pecado. Adonde yo voy, no podéis venir vosotros.",
        "22": "A esto decían los judíos: ¿Tal vez querrá matarse a sí mismo, y por eso dice: Adonde yo voy, no podéis venir vosotros?",
        "23": "Y Jesús proseguía diciéndoles: Vosotros sois de acá abajo, yo soy de arriba: Vosotros sois de este mundo, yo no soy de este mundo.",
        "24": "Con razón os he dicho que moriréis en vuestros pecados; porque si no creyereis ser yo lo que soy, moriréis en vuestro pecado.",
        "25": "Le replicaban: ¿Pues quién eres tú? Les respondió Jesús : Yo soy el principio de todas las cosas, el mismo que os estoy hablando.",
        "26": "Muchas cosas tengo que decir y condenar en cuanto a vosotros; como quiera, el que me ha enviado, es veraz; y yo sólo hablo en el mundo las cosas que le oí a él.",
        "27": "Ellos no echaban de ver que decía que Dios era su Padre.",
        "28": "Por tanto Jesús les dijo: Cuando hayáis levantado en alto al Hijo del hombre, entonces conoceréis quién soy yo, y que nada hago de mí mismo, sino que hablo lo que mi Padre me ha enseñado.",
        "29": "Y el que me ha enviado está siempre conmigo, y no me ha dejado solo; porque yo hago siempre lo que es de su agrado.",
        "30": "Cuando Jesús dijo estas cosas, muchos creyeron en él.",
        "31": "Decía, pues, a los judíos, que creían en él: Si perseverareis en mi palabra, seréis verdaderamente discípulos míos.",
        "32": "Y conoceréis la verdad, y la verdad os hará libres.",
        "33": "Le respondieron ellos: Nosotros somos descendientes de Abrahán, y jamás hemos sido esclavos de nadie, ¿cómo, pues, dices tú que vendremos a ser libres?",
        "34": "Les replicó Jesús : En verdad, en verdad os digo, que todo aquel que comete pecado, es esclavo del pecado.",
        "35": "Es así que el esclavo no mora para siempre en la casa; el hijo sí permanece siempre en ella.",
        "36": "Luego si el hijo os da libertad, seréis verdaderamente libres.",
        "37": "Yo sé que sois hijos de Abrahán; pero también sé que tratáis de matarme, porque mi palabra no halla cabida en vosotros.",
        "38": "Yo hablo lo que he visto en mi Padre; vosotros hacéis lo que habéis visto en vuestro padre.",
        "39": "Le respondieron diciendo: Nuestro padre es Abrahán. Si sois hijos de Abrahán, les replicó Jesús , obrad como Abrahán.",
        "40": "Mas ahora pretendéis quitarme la vida, siendo yo un hombre que os he dicho la verdad que oí de Dios, no hizo eso Abrahán.",
        "41": "Vosotros hacéis lo que hizo vuestro padre. Ellos le replicaron: Nosotros no somos de raza de fornicadores, o idólatras, un solo padre tenemos, que es Dios.",
        "42": "A lo cual les dijo Jesús : Si Dios fuera vuestro padre, ciertamente me amaríais a mí; pues yo nací de Dios, y he venido de parte de Dios; porque no he venido de mí mismo, sino que él me ha enviado.",
        "43": "¿Por qué, pues, no entendéis mi lenguaje? Es porque no podéis soportar mi palabra.",
        "44": "Vosotros sois hijos del diablo, y así queréis satisfacer los deseos de vuestro padre; él fue homicida desde el principio ; y, nunca ha estado firme en la verdad; y así no hay verdad en él; cuando dice mentira, habla como quien es, por ser de suyo mentiroso y padre de la mentira.",
        "45": "A mí no me creéis, porque os digo la verdad.",
        "46": "¿Quién de vosotros me convencerá de pecado? Pues si os digo la verdad, ¿por qué no me creéis?",
        "47": "Quien es de Dios escucha las palabras de Dios. Por eso vosotros no las escucháis, porque no sois de Dios.",
        "48": "A esto respondieron los judíos diciéndole: ¿No decimos bien nosotros que tú eres un samaritano, y que estás endemoniado?",
        "49": "Jesús les respondió: Yo no estoy poseído del demonio, sino que honro a mi Padre, y vosotros me habéis deshonrado a mí.",
        "50": "Pero yo no busco mi gloria; otro hay que la promueve, y él me juzgará.",
        "51": "En verdad, en verdad os digo, que quien observare mi palabra, no morirá para siempre.",
        "52": "Dijeron los judíos: Ahora acabamos de conocer que estás poseído de algún demonio. Abrahán murió, y murieron también los profetas, y tú dices: Quien observare mi palabra, no morirá eternamente.",
        "53": "¿Acaso eres tú mayor que nuestro padre Abrahán, el cual murió; y que los profetas, que asimismo murieron? Tú ¿por quién te tienes?",
        "54": "Respondió Jesús : Si yo me glorifico a mí mismo, mi gloria, diréis, no vale nada; pero es mi Padre el que me glorifica, aquel que decís vosotros que es vuestro Dios.",
        "55": "Vosotros no le habéis conocido; yo sí que le conozco: y si dijere que no le conozco, sería como vosotros un mentiroso. Pero le conozco bien, y observo sus palabras.",
        "56": "Abrahán, vuestro padre, ardió en deseos de ver este día mío, lo vio y se llenó de gozo.",
        "57": "Los judíos le dijeron: Aún no tienes cincuenta años, ¿y viste a Abrahán?",
        "58": "Les respondió Jesús : En verdad, en verdad os digo, que antes que Abrahán naciera, yo existo.",
        "59": "Al oír esto, cogieron piedras para tirárselas. Mas Jesús se escondió, y salió del templo."
      }
    },
    {
      "numerus": 9,
      "ctd_versus": 41,
      "versus": {
        "1": "Al pasar vio Jesús a un hombre ciego de nacimiento :",
        "2": "Y sus díscipulos le preguntaron: Maestro, ¿qué pecados son la causa de que éste haya nacido ciego, los suyos, o los de sus padres?",
        "3": "Respondió Jesús : No es por culpa de éste, ni de sus padres; sino para que las obras de Dios resplandezcan en él.",
        "4": "Conviene que yo haga las obras de aquel que me ha enviado, mientras dura el día, viene la noche, cuando nadie puede trabajar.",
        "5": "Mientras estoy en el mundo, yo soy la luz del mundo.",
        "6": "Así que hubo dicho esto, escupió en tierra, y formó lodo con la saliva, y lo aplicó sobre los ojos del ciego,",
        "7": "y le dijo: Anda, y lávate en la piscina de Siloé (palabra que significa el Enviado). Se fue, pues, y se lavó allí, y volvió con vista.",
        "8": "Por lo cual los vecinos, y los que antes le habían visto pedir limosna, decían: ¿No es éste aquel que sentado allá, pedía limosna? Este es, respondían algunos.",
        "9": "Y otros decían: No es él, sino alguno que se le parece. Pero él decía: Sí, que soy yo.",
        "10": "Le preguntaban, pues: ¿Cómo se te han abierto los ojos?",
        "11": "Respondió: Aquel hombre que se llama Jesús , hizo un poquito de lodo, y lo aplicó a mis ojos, y me dijo: Ve a la piscina de Siloé, y lávate allí. Yo fui, me lavé, y veo.",
        "12": "Le preguntaron: ¿Dónde está ése? Respondió: No lo sé.",
        "13": "Llevaron, pues a los fariseos al que antes estaba ciego.",
        "14": "Es de advertir que cuando Jesús formó el lodo y le abrió los ojos era día de sábado.",
        "15": "Nuevamente, pues, los fariseos le preguntaban también cómo había logrado la vista. El les respondió: Puso lodo sobre mis ojos, me lavé, y veo.",
        "16": "Sobre lo que decían algunos de los fariseos: No es enviado de Dios este hombre, pues no guarda el sábado. Otros, decían: ¿Cómo un hombre pecador puede hacer tales milagros? Y había desacuerdo entre ellos.",
        "17": "Dicen, pues, otra vez al ciego: Y tú ¿qué dices del que te ha abierto los ojos? Respondió: Que es un profeta.",
        "18": "Pero por lo mismo no creyeron los judíos que hubiese sido ciego, y recibido la vista, hasta que llamaron a sus padres;",
        "19": "y les preguntaron: ¿Es éste vuestro hijo, de quien vosotros decís que nació ciego? Pues ¿cómo ve ahora?",
        "20": "Sus padres les respondieron, diciendo: Sabemos que éste es hijo nuestro, y que nació ciego;",
        "21": "pero cómo ahora ve, no lo sabemos; ni tampoco sabemos quién le ha abierto los ojos; preguntádselo a él, edad tiene, él dara razón de sí.",
        "22": "Esto dijeron sus padres por temor de los judíos; porque ya éstos habían decretado echar de la sinagoga a cualquiera que reconociese a Jesús por el Cristo , o Mesías.",
        "23": "Por eso sus padres dijeron: Edad tiene, preguntádselo á él.",
        "24": "Llamaron, pues, otra vez al hombre que había sido ciego, y le dijeron: Da gloria a Dios; nosotros sabemos que ese hombre es un pecador.",
        "25": "Mas él les respondió: Si es pecador, yo no lo sé; sólo sé que yo antes era ciego, y ahora veo.",
        "26": "Le replicaron: ¿Qué hizo él contigo? ¿Cómo te abrió los ojos?",
        "27": "Les respondió: Os lo he dicho ya, y lo habéis oído, ¿a qué fin queréis oírlo de nuevo? ¿Acaso será que también vosotros queréis haceros discípulos suyos?",
        "28": "Entonces le llenaron de maldiciones, y por fin le dijeron: Tú seas su discípulo, que nosotros somos discípulos de Moisés.",
        "29": "Nosotros sabemos que a Moisés le habló Dios; mas éste no sabemos de dónde es.",
        "30": "Respondió aquel hombre, y les dijo: Aquí está la maravilla, que vosotros no sabéis de dónde es éste, y con todo ha abierto mis ojos,",
        "31": "Lo que sabemos es que Dios no oye a los pecadores; sino que aquel que honra a Dios y hace su voluntad, éste es a quien Dios oye.",
        "32": "Desde que el mundo es mundo no se ha oído jamás que alguno haya abierto los ojos de un ciego de nacimiento .",
        "33": "Si este hombre no fuese enviado de Dios, no podría hacer nada de lo que hace.",
        "34": "Le dijeron en respuesta: Saliste del vientre de tu madre envuelto en pecado, ¿y tú nos das lecciones? Y le arrojaron fuera.",
        "35": "Oyó Jesús que le habían echado fuera; y encontrándose con él, le dijo: ¿Crees tú en el Hijo de Dios?",
        "36": "Respondió él y dijo: ¿Quién es, Señor, para que yo crea en él?",
        "37": "Le dijo Jesús : Le viste ya, y es el mismo que está hablando contigo.",
        "38": "Entonces dijo él: Creo, Señor. Y postrándose a sus pies, le adoró.",
        "39": "Y añadió Jesús : Yo vine a este mundo a ejercer un justo juicio, para que los que no ven, vean, y los que ven queden ciegos.",
        "40": "Oyeron esto algunos de los fariseos, que estaban con él, y le dijeron: Pues, ¿nosotros somos también ciegos?",
        "41": "Les respondió Jesús : Si fuerais ciegos, no tendríais pecado; pero por lo mismo que decís: Nosotros vemos, y os juzgáis muy instruidos, por eso vuestro pecado persevera en vosotros."
      }
    },
    {
      "numerus": 10,
      "ctd_versus": 42,
      "versus": {
        "1": "En verdad, en verdad os digo, prosiguió Jesús , que quien no entra por la puerta en el aprisco de las ovejas, sino que sube por otra parte, es un ladrón y salteador.",
        "2": "Mas el que entra por la puerta, pastor es de las ovejas.",
        "3": "A éste el portero le abre, y las ovejas escuchan su voz, y él llama por su nombre a las ovejas, y las saca fuera al pasto.",
        "4": "Y cuando ha hecho salir sus ovejas, va delante de ellas y las ovejas le siguen, porque conocen su voz.",
        "5": "Mas a un extraño no lo siguen, sino que huyen de él; porque no conocen la voz de los extraños.",
        "6": "Esta comparación les puso Jesús ; pero no entendieron lo que les decía.",
        "7": "Por eso Jesús les dijo por segunda vez: En verdad, en verdad os digo, que yo soy la puerta de las ovejas.",
        "8": "Todos los que hasta ahora han venido, o entrado por otra parte, son ladrones y salteadores, y así las ovejas no os han escuchado.",
        "9": "Yo soy la puerta. El que por mí entrare, se salvará; y entrará, y saldrá sin tropiezo, y hallará pastos.",
        "10": "El ladrón no viene sino para robar, y matar, y hacer estrago. Mas yo he venido para que las ovejas tengan vida, y la tengan en más abundancia.",
        "11": "Yo soy el buen pastor. El buen pastor sacrifica su vida por sus ovejas.",
        "12": "Pero el mercenario, y el que no es el propio pastor, de quien no son las ovejas, viendo venir al lobo, desampara las ovejas, y huye; y el lobo las arrebata, y dispersa el rebaño.",
        "13": "El mercenario huye porque es asalariado, y no tiene interés alguno en las ovejas.",
        "14": "Yo soy el buen pastor, y conozco mis ovejas, y las ovejas mías me conocen a mí.",
        "15": "Así como el Padre me conoce a mí, así yo conozco al Padre; y doy mi vida por mis ovejas.",
        "16": "Tengo también otras ovejas, que no son de este aprisco, las cuales debo yo recoger, y oirán mi voz; y de todas se hará un solo rebaño, y un solo pastor.",
        "17": "Por eso mi Padre me ama, porque doy mi vida por mis ovejas, aunque para tomarla otra vez.",
        "18": "Nadie me la arranca, sino que yo la doy por propia voluntad, y soy dueño de darla, y dueño de recobrarla: Este es el mandamiento que recibí de mi Padre.",
        "19": "Excitó este discurso una nueva división entre los judíos.",
        "20": "Decían muchos de ellos: Está poseído del demonio, y ha perdido el juicio; ¿por qué le escucháis?",
        "21": "Otros decían: No son palabras éstas de quien está endemoniado, ¿por ventura puede el demonio abrir los ojos de los ciegos?",
        "22": "Se celebraba en Jerusalén la fiesta de la Dedicación, fiesta que era en invierno.",
        "23": "Y Jesús se paseaba en el templo, por el pórtico de Salomón .",
        "24": "Le rodearon, pues, los judíos, y le dijeron: ¿Hasta cuándo has de traer suspensa nuestra alma? Si tú eres el Cristo , dínoslo abiertamente.",
        "25": "Les respondió Jesús : Os lo estoy diciendo, y no lo creéis: las obras que yo hago en nombre de mi Padre, ésas están dando testimonio de mí.",
        "26": "Mas vosotros no creéis, porque no sois de mis ovejas.",
        "27": "Mis ovejas oyen la voz mía; y yo las conozco, y ellas me siguen.",
        "28": "Y yo les doy la vida eterna; y no se perderán jamás, y ninguno las arrebatará de mis manos.",
        "29": "Pues lo que mi Padre me ha dado, todo lo sobrepuja; y nadie puede arrebatarlo de mano de mi Padre o de la mía.",
        "30": "Mi Padre y yo somos una misma cosa.",
        "31": "Al oír esto los judíos, cogieron piedras para apedrearle.",
        "32": "Les dijo Jesús : Muchas buenas obras he hecho delante de vosotros por la virtud de mi Padre, ¿por cuál de ellas me apedreáis?",
        "33": "Le respondieron los judíos: No te apedreamos por ninguna obra buena, sino por blasfemia; y porque siendo tú un hombre, te haces Dios.",
        "34": "Les replicó Jesús : ¿No está escrito en vuestra ley: Yo dije, dioses sois?",
        "35": "Pues si llamó dioses a aquellos a quienes habló Dios, y no puede faltar la Escritura,",
        "36": "¿cómo de mí, a quien ha santificado el Padre, y ha enviado al mundo, decís vosotros que blasfemo, porque he dicho: Soy Hijo de Dios?",
        "37": "Si no hago las obras de mi Padre, no me creáis.",
        "38": "Pero si las hago, aunque no queráis darme crédito a mí, dádselo a mis obras, a fin de que conozcáis, y creáis que el Padre está en mí, y yo en el Padre.",
        "39": "Quisieron entonces prenderle; mas él se escapó de entre sus manos;",
        "40": "y se fue de nuevo a la otra parte del Jordán, a aquel lugar en que Juan había comenzado a bautizar; y permaneció allí.",
        "41": "Y acudieron muchos a él, y decían: Es cierto que Juan no hizo milagro alguno.",
        "42": "Mas todas cuantas cosas dijo Juan de éste, han salido verdaderas. Muchos creyeron en él."
      }
    },
    {
      "numerus": 11,
      "ctd_versus": 57,
      "versus": {
        "1": "Estaba enfermo por este tiempo un hombre llamado Lázaro, vecino de Betania, patria de María y de Marta sus hermanas.",
        "2": "(Esta María es aquella misma que derramó sobre el Señor el perfume, y le limpió los pies con sus cabellos; de la cual era hermano el Lázaro que estaba enfermo).",
        "3": "Las hermanas, pues, enviaron a decirle: Señor, mira que aquel a quien amas está enfermo.",
        "4": "Oyendo Jesús el mensaje, les dijo: Esta enfermedad no es mortal, sino que está ordenada para gloria de Dios, con la mira de que por ella el Hijo de Dios sea glorificado.",
        "5": "Jesús tenía particular afecto a Marta y a su hermana María y a Lázaro.",
        "6": "Cuando oyó que éste estaba enfermo, se quedó aún dos días más en el mismo lugar.",
        "7": "Después de pasados éstos, dijo a sus discípulos: Vamos otra vez a la Judea.",
        "8": "Le dijeron sus discípulos: Maestro, hace poco que los judíos querían apedrearte, y ¿quieres volver allá?",
        "9": "Jesús les respondió: Pues, ¿no son doce las horas del día? El que anda de día no tropieza, porque ve la luz de este mundo;",
        "10": "al contrario, quien anda de noche, tropieza, porque no tiene luz.",
        "11": "Así dijo, y les añadió después: Nuestro amigo Lázaro duerme; mas yo voy a despertarle del sueño.",
        "12": "A lo que dijeron sus discípulos: Señor, si duerme, sanará.",
        "13": "Mas Jesús había hablado del sueño de la muerte; y ellos pensaban que hablaba del sueño natural.",
        "14": "Entonces les dijo Jesús claramente: Lázaro ha muerto;",
        "15": "y me alegro por vosotros de no haberme hallado allí, a fin de que creáis. Pero vamos a él.",
        "16": "Entonces Tomás, por otro nombre Dídimo, dijo a sus condiscípulos: Vamos también nosotros, y muramos con él.",
        "17": "Llegó, pues, Jesús y halló que hacía ya cuatro días que Lázaro estaba sepultado.",
        "18": "(Distaba Betania de Jerusalén como unos quince estadios).",
        "19": "Y habían ido muchos de los judíos a consolar a Marta y a María por la muerte de su hermano.",
        "20": "Marta, luego que oyó que Jesús venía, le salió a recibir; y María se quedó en casa.",
        "21": "Dijo, pues, Marta a Jesús : Señor, si hubieses estado aquí, no hubiera muerto mi hermano.",
        "22": "Aunque estoy persuadida de que ahora mismo te concederá Dios cualquiera cosa que le pidieres.",
        "23": "Le dijo Jesús : Tu hermano resucitará.",
        "24": "Le respondió Marta: Bien sé que resucitará en la resurrección universal, que será el último día.",
        "25": "Le dijo Jesús : Yo soy la resurrección y la vida: Quien cree en mí, aunque hubiere muerto, vivirá;",
        "26": "y todo aquel que vive y cree en mí no morirá para siempre; ¿crees tú esto?",
        "27": "Le respondió: ¡Oh Señor!, sí que lo creo, y que tú eres el Cristo , el Hijo de Dios vivo, que has venido a este mundo.",
        "28": "Dicho esto, se fue, y llamó secretamente a María, su hermana, diciéndole: Está aquí el Maestro y te llama.",
        "29": "Apenas ella oyó esto, se levantó apresuradamente, y fue a encontrarle.",
        "30": "Porque Jesús no había entrado todavía en la aldea, sino que aún estaba en aquel mismo sitio en que Marta le había salido a recibir.",
        "31": "Por eso los judíos que estaban con María, en la casa, y la consolaban, viéndola levantarse de repente, y salir fuera, la siguieron diciendo: Esta va sin duda al sepulcro para llorar allí.",
        "32": "María, pues, habiendo llegado a donde estaba Jesús , viéndole, se postró a sus pies, y le dijo: Señor, si hubieses estado aquí, no habría muerto mi hermano.",
        "33": "Jesús al verla llorar, y llorar también los judíos que habían venido con ella, se estremeció en su alma, y se conturbó a sí mismo,",
        "34": "y dijo: ¿Dónde le pusisteis? Ven, Señor, le dijeron, y lo verás.",
        "35": "Entonces a Jesús se le arrasaron los ojos en lágrimas.",
        "36": "En vista de lo cual dijeron los judíos: Mirad cómo le amaba.",
        "37": "Mas algunos de ellos dijeron: Pues éste, que abrió los ojos a un ciego de nacimiento , ¿no podía hacer que Lázaro no muriese?",
        "38": "Finalmente, prorrumpiendo Jesús en nuevos sollozos, vino al sepulcro, que era una gruta cerrada con una gran piedra.",
        "39": "Dijo Jesús : Quitad la piedra. Marta, hermana del difunto, le respondió: Señor, mira que ya hiede, pues hace ya cuatro días que está ahí.",
        "40": "Le dijo Jesús : ¿No te he dicho que si creyeres, verás la gloria de Dios?",
        "41": "Quitaron, pues, la piedra; y Jesús levantando los ojos al cielo, dijo: ¡Oh Padre!, gracias te doy porque me has oído:",
        "42": "bien es verdad que yo sabía que siempre me oyes; mas lo he dicho por este pueblo que está alrededor de mí, con el fin de que crean que tú eres el que me has enviado.",
        "43": "Dicho esto, gritó con voz muy alta y sonora: Lázaro, sal afuera.",
        "44": "Y al instante el que había muerto salió fuera, ligado de pies y manos con fajas y tapado el rostro con un sudario. Les dijo Jesús : Desatadle, y dejadle ir.",
        "45": "Con eso muchos de los judíos que habían venido a visitar a María y a Marta, y vieron lo que Jesús hizo, creyeron en él.",
        "46": "Mas algunos de ellos se fueron a los fariseos, y les contaron las cosas que Jesús había hecho.",
        "47": "Entonces los sumos sacerdotes y fariseos, juntaron consejo, y dijeron: ¿Qué hacemos? Este hombre hace muchos milagros.",
        "48": "Si le dejamos así, todos creerán en él; y vendrán los romanos, y arruinarán nuestra ciudad y la nación.",
        "49": "En esto uno de ellos llamado Caifás, que era el sumo sacerdote de aquel año, les dijo: Vosotros no entendéis nada en esto,",
        "50": "ni reflexionáis que os conviene el que muera un solo hombre por el bien del pueblo, y no perezca toda la nación.",
        "51": "Mas esto no lo dijo por iniciativa propia; sino que, como era el sumo sacerdote aquel año, sirvió de instrumento a Dios, y profetizó que Jesús había de morir por la nación,",
        "52": "y no solamente por la nación judaica, sino también para congregar en un cuerpo a los hijos de Dios, que estaban dispersos.",
        "53": "Y así desde aquel día no pensaban sino en hallar medio de hacerle morir.",
        "54": "Por lo que Jesús ya no se dejaba ver en público entre los judíos, antes bien se retiró a un territorio vecino al desierto, en la ciudad llamada Efrén, donde moraba con sus discípulos.",
        "55": "Y como estaba próxima la Pascua de los judíos, muchos de la región subieron a Jerusalén antes de la Pascua , para purificarse.",
        "56": "Los cuales iban en busca de Jesús y se decían en el templo unos a otros: ¿Qué será que aún no ha venido a la fiesta?",
        "57": "Pero los sacerdotes y fariseos tenían ya dada orden de que, si alguno supiese dónde Jesús estaba, le denunciase para hacerle prender."
      }
    },
    {
      "numerus": 12,
      "ctd_versus": 50,
      "versus": {
        "1": "Seis días antes de la Pascua volvió Jesús a Betania, donde vivía Lázaro a quien Jesús resucitó.",
        "2": "Aquí le dispusieron una cena, Marta servía, y Lázaro era uno de los que estaban a la mesa con él.",
        "3": "Y María tomó una libra de ungüento o perfume de nardo puro, y de gran precio, y lo derramó sobre los pies de Jesús , y los enjugó con sus cabellos; y se llenó la casa de la fragancia del perfume.",
        "4": "Por lo cual Judas Iscariote, uno de sus discípulos, aquel que le había de entregar, dijo:",
        "5": "¿Por qué no se ha vendido este perfume por trescientos denarios, para limosna de los pobres?",
        "6": "Esto dijo, no porque él pasase algún cuidado por los pobres, sino porque era ladrón y teniendo la bolsa, llevaba o defraudaba el dinero que se echaba en ella.",
        "7": "Pero Jesús respondió: Dejadla que lo emplee para honrar de antemano el día de mi sepultura.",
        "8": "Pues en cuanto a los pobres, los tenéis siempre con vosotros; pero a mí no me tenéis siempre.",
        "9": "Entretanto una gran multitud de judíos, luego que supieron que Jesús estaba allí, vinieron, no sólo por Jesús , sino también por ver a Lázaro, a quien había resucitado de entre los muertos.",
        "10": "Por eso los príncipes de los sacerdotes deliberaron quitar también la vida a Lázaro,",
        "11": "visto que muchos judíos por su causa se apartaban de ellos, y creían en Jesús .",
        "12": "Al día siguiente, una gran muchedumbre, que habían venido a la fiesta, habiendo oído que Jesús estaba para llegar a Jerusalén ,",
        "13": "cogieron ramos de palmas y salieron a recibirle, gritando: ¡Hosanna! ¡Bendito sea el que viene en nombre del Señor, el rey de Israel!",
        "14": "Halló Jesús un burro, y montó en él, según está escrito:",
        "15": "No tienes que temer, hija de Sión: Mira a tu rey que viene sentado sobre un burro.",
        "16": "Los discípulos por entonces no reflexionaron sobre esto; mas cuando Jesús hubo entrado en su gloria, se acordaron que tales cosas estaban escritas de él, y que ellos mismos las cumplieron.",
        "17": "Y la multitud que estaba con Jesús , cuando llamó a Lázaro del sepulcro, y le resucitó de entre los muertos, daba testimonio de él.",
        "18": "Por esta causa salió tanta gente a recibirle, por haber oído que había hecho este milagro.",
        "19": "En vista de lo cual se dijeron unos a otros los fariseos. ¿Véis cómo no adelantamos nada? He aquí que todo el mundo se va con él.",
        "20": "Al mismo tiempo ciertos gentiles de los que habían venido para adorar a Dios en la fiesta,",
        "21": "se acercaron a Felipe, natural de Betsaida en Galilea, y le hicieron esta súplica: Señor, deseamos ver a Jesús .",
        "22": "Felipe fue y lo dijo a Andrés; y Andrés y Felipe juntos, se lo dijeron a Jesús .",
        "23": "Jesús les respondió, diciendo: Venida es la hora en que debe ser glorificado el Hijo del hombre.",
        "24": "En verdad, en verdad os digo que si el grano de trigo, después de echado en la tierra, no muere, queda infecundo; pero si muere, produce mucho fruto.",
        "25": "Así el que ama desordenadamente su alma, la perderá; mas el que aborrece o mortifica su alma en este mundo, la conserva para la vida eterna.",
        "26": "El que me sirve, sígame; que donde yo estoy, allí estará también el que me sirve; y a quien me sirviere, le honrará mi Padre.",
        "27": "Pero ahora mi alma se ha conturbado. Y ¿qué diré? ¡Oh Padre!, líbrame de esta hora. Mas no, que para esa misma hora he venido al mundo.",
        "28": "¡Oh Padre! glorifica tu santo Nombre. Al momento se oyó del cielo esta voz: Le he glorificado ya, y le glorificaré todavía más.",
        "29": "La gente que allí estaba, y oyó el sonido de esta voz, decía que aquello había sido un trueno. Otros decían: Un ángel le ha hablado.",
        "30": "Jesús les respondió, y dijo: Esta voz no ha venido por mí, sino por vosotros.",
        "31": "Ahora mismo va a ser juzgado el mundo; ahora el príncipe de este mundo va a ser lanzado fuera.",
        "32": "Y cuando yo sea levantado en alto en la tierra, todo lo atraeré a mí.",
        "33": "(Esto lo decía para significar de qué muerte había de morir).",
        "34": "Le replicó la gente: Nosotros sabemos por la ley, que el Cristo debe vivir eternamente; pues ¿cómo dices que debe ser levantado en alto o crucificado el Hijo del hombre? ¿Quién es ese Hijo del hombre?",
        "35": "Les respondió Jesús : La luz aún está entre vosotros por un poco de tiempo. Caminad, pues, mientras tenéis luz, para que las tinieblas no os sorprendan; que quien anda entre tinieblas, no sabe adónde va,",
        "36": "mientras tenéis luz, creed en la luz, para que seáis hijos de la luz. Estas cosas les dijo Jesús ; y fue, y se escondió de ellos.",
        "37": "El caso es que con haber hecho Jesús delante de ellos tantos milagros, no creían en él.",
        "38": "De suerte que vinieron a cumplirse las palabras que dijo el profeta Isaías: ¡Oh Señor! ¿quién ha creído lo que oyó de nosotros? ¿Y de quién ha sido conocido el brazo del Señor?",
        "39": "Por eso no podían creer, Isaías dijo también:",
        "40": "Cegó sus ojos y endureció su corazón, para que con los ojos no vean, y no perciban en su corazón por temor de convertirse, y de que yo los cure.",
        "41": "Esto dijo Isaías cuando vio la gloria del Mesías y habló de él.",
        "42": "No obstante, hubo aun de los magnates muchos que creyeron en él; mas por temor de los fariseos no lo confesaban, para que no los echasen de la sinagoga.",
        "43": "Y es que amaron más la gloria o estimación de los hombres, que la gloria de Dios.",
        "44": "Jesús , pues, alzó la voz, y dijo: Quien cree en mí, no cree solamente en mí, sino en aquel que me ha enviado.",
        "45": "Y el que a mí me ve, ve al que me envió.",
        "46": "Yo, que soy la luz, he venido al mundo, para que quien cree en mí no permanezca entre las tinieblas.",
        "47": "Que si alguno oye mis palabras, y no las observa, yo no le doy la sentencia, pues no he venido ahora a juzgar al mundo, sino a salvarlo.",
        "48": "Quien me menosprecia, y no recibe mis palabras, ya tiene juez que le juzgue; la palabra que yo he predicado, ésa será la que le juzgue el último día;",
        "49": "puesto que yo no he hablado de mí mismo, sino que el Padre que me envió, él mismo me ordenó lo que debo decir, y cómo he de hablar.",
        "50": "Y yo sé que lo que él me ha mandado enseñar, es lo que conduce a la vida eterna. Las cosas, pues, que yo hablo, las digo COMO EL PADRE ME LAS HA DICHO."
      }
    },
    {
      "numerus": 13,
      "ctd_versus": 38,
      "versus": {
        "1": "Víspera del día solemne de la Pascua , sabiendo Jesús que era llegada la hora de su tránsito de este mundo al Padre, como hubiese amado a los suyos que vivían en el mundo, los amó hasta el fin.",
        "2": "Y así acabada la cena, cuando ya el diablo había sugerido en el corazón de Judas, hijo de Simón Iscariote, el designio de entregarle,",
        "3": "Jesús , que sabía que el Padre le había puesto todas las cosas en sus manos, y que como era venido de Dios, a Dios volvía.",
        "4": "Se levantó de la mesa, y se quitó sus vestidos, y habiendo tomado una toalla, se la ciñó.",
        "5": "Echó después agua en una palangana, y se puso a lavar los pies de los discípulos, y a limpiarlos con la toalla que se había ceñido.",
        "6": "Vino a Simón Pedro, y Pedro le dijo: ¡Señor!, ¿tú lavarme a mí los pies?",
        "7": "le respondió Jesús , y le dijo: Lo que yo hago, tú no lo entiendes ahora, lo entenderás después.",
        "8": "Le dijo Pedro: Jamás por jamás no me lavarás tú a mí los pies. Le respondió Jesús : Si yo no te lavare, no tendrás parte conmigo.",
        "9": "Le dijo Simón Pedro: Señor, no solamente mis pies, sino las manos también, y la cabeza.",
        "10": "Jesús le dice: El que acaba de lavarse, no necesita lavarse más que los pies, estando como está limpio todo lo demás. Y en cuanto a vosotros, limpios estáis, aunque no todos.",
        "11": "Que como sabía quién era el que le había de hacer traición, por eso dijo: No todos estáis limpios.",
        "12": "Después, en fin, que les hubo lavado los pies y tomó otra vez su vestido, puesto de nuevo a la mesa, les dijo: ¿Comprendéis lo que acabo de hacer con vosotros?",
        "13": "Vosotros me llamáis Maestro y Señor, y decís bien, porque lo soy.",
        "14": "Pues si yo, que soy el Maestro y el Señor, os he lavado los pies, debéis también vosotros lavaros los pies uno al otro.",
        "15": "Porque ejemplo os he dado, para que pensando lo que yo he hecho con vosotros, así lo hagáis vosotros también.",
        "16": "En verdad, en verdad os digo, que no es el siervo más que su amo, ni tampoco el enviado o embajador mayor que aquel que le envió.",
        "17": "Y añadió: Si comprendéis estas cosas, seréis bienaventurados, cuando las practiquéis.",
        "18": "No lo digo por todos vosotros, yo conozco a los que tengo escogidos; mas ha de cumplirse la Escritura: Uno que come el pan conmigo, levantará contra mí su calcañar.",
        "19": "Os lo digo desde ahora, antes que suceda; para que cuando sucediere, me reconozcáis por lo que soy, esto es, por el Mesías.",
        "20": "En verdad, en verdad os digo, que quien recibe al que yo enviare, a mí me recibe; y quien a mí me recibe, recibe a aquel que me ha enviado.",
        "21": "Habiendo dicho Jesús estas cosas, se turbó en su corazón, y abiertamente declaró: En verdad, en verdad os digo, que uno de vosotros me hará traición.",
        "22": "Al oír esto los discípulos, se miraban unos a otros, dudando de quién hablaría.",
        "23": "Estaba uno de ellos, al cual Jesús amaba, recostado a la mesa, con la cabeza casi sobre el seno de Jesús .",
        "24": "A este discípulo, pues, Simón Pedro le hizo una seña, diciéndole: ¿Quién es ése de quien habla?",
        "25": "El entonces, recostándose más sobre el pecho de Jesús , le dijo: Señor, ¿quién es?",
        "26": "Jesús le respondió: Es aquel a quien yo ahora daré pan mojado. Y habiendo mojado un pedazo de pan, se lo dio a Judas, hijo de Simón Iscariote.",
        "27": "Y después que tomó éste el bocado, se apoderó de él Satanás plenamente. Y Jesús le dijo: Lo que piensas hacer, hazlo cuanto antes.",
        "28": "Pero ninguno de los que estaban a la mesa entendió a qué fin se lo dijo.",
        "29": "Porque, como Judas tenía la bolsa, pensaban algunos que Jesús le hubiese dicho: Compra lo que necesitemos para la fiesta; o que diese algo a los pobres.",
        "30": "El, luego que tomó el bocado, salió; y era ya de noche.",
        "31": "Salido que hubo Judas, dijo Jesús : Ahora es glorificado el Hijo del hombre, y Dios es glorificado en él.",
        "32": "Y si Dios queda glorificado en él, Dios igualmente le glorificará a él en sí mismo, y le glorificará muy pronto.",
        "33": "Hijitos míos, por un poco de tiempo aún estoy con vosotros. Vosotros me buscaréis; y así como dije a los judíos: A donde yo voy no podéis venir vosotros, eso mismo digo a vosotros ahora.",
        "34": "Entretanto un nuevo mandamiento os doy, y es: Que os améis unos a otros; y que del modo que yo os he amado a vosotros, así también os améis recíprocamente.",
        "35": "Por aquí conocerán todos que sois mis discípulos, si os tenéis amor unos a otros.",
        "36": "Le dijo Simón Pedro: Señor, ¿a dónde te vas? Respondió Jesús : A donde yo voy, tú no puedes seguirme ahora; me seguirás, sí, después.",
        "37": "Pedro le dice: ¿Por qué no puedo seguirte ahora: Yo daré por ti mi vida.",
        "38": "Le respondió Jesús : ¿Tú darás la vida por mí? En verdad, en verdad te digo: No cantará el gallo sin que me hayas negado tres veces."
      }
    },
    {
      "numerus": 14,
      "ctd_versus": 31,
      "versus": {
        "1": "No se turbe vuestro corazón. Pues creéis en Dios, creed también en mí.",
        "2": "En la casa de mi Padre hay muchas habitaciones; que si no fuese así, os lo hubiera yo dicho. Yo voy a preparar lugar para vosotros.",
        "3": "Y cuando haya ido, y os haya preparado lugar, vendré otra vez, y os llevaré conmigo, para que donde yo estoy, estéis también vosotros.",
        "4": "Que ya sabéis adónde voy, y sabéis asimismo el camino.",
        "5": "Le dijo Tomás: Señor, no sabemos adónde vas; pues ¿cómo podemos saber el camino?",
        "6": "Le respondió Jesús : Yo soy el camino, la verdad, y la vida: Nadie viene al Padre sino por mí.",
        "7": "Si me hubieses conocido a mí, hubierais sin duda conocido también a mi Padre; pero le conoceréis, y ya le habéis visto en cierto modo.",
        "8": "Le dijo Felipe: Señor, muéstranos al Padre, y eso nos basta.",
        "9": "Jesús le responde: Tanto tiempo hace que estoy con vosotros, ¿y aún no me habéis conocido? Felipe, quien me ve a mí, ve también al Padre. ¿Pues cómo dices tú: Muéstranos al Padre?",
        "10": "¿No creéis que yo estoy en el Padre y que el Padre está en mí? Las palabras que yo os hablo, no las hablo de mí mismo. El Padre que está en mí, él mismo hace conmigo las obras que yo hago.",
        "11": "¿Cómo no creéis que yo estoy en el Padre, y que el Padre está en mí?",
        "12": "Creedlo al menos por las obras que yo hago. En verdad, en verdad os digo, que quien cree en mí, ése hará también las obras que yo hago, y las hará todavía mayores; por cuanto yo me voy al Padre.",
        "13": "Y cuando pidiereis al Padre en mi nombre, yo lo haré, a fin de que el Padre sea glorificado en el Hijo.",
        "14": "Si algo pidiereis en mi nombre, yo lo haré.",
        "15": "Si me amáis, observad mis mandamientos.",
        "16": "Y yo rogaré al Padre, y os dará otro consuelo y abogado, para que esté con vosotros eternamente,",
        "17": "a saber, el Espíritu de verdad, a quien el mundo, o el hombre mundano, no puede recibir, porque no le ve, ni le conoce; pero vosotros le conoceréis, porque morará con vosotros, y estará dentro de vosotros.",
        "18": "No os dejaré huérfanos: yo volveré a vosotros.",
        "19": "Aún resta un poco de tiempo; después del cual el mundo ya no me verá. Pero vosotros me veréis, porque yo vivo, y vosotros viviréis.",
        "20": "Entonces conoceréis vosotros que yo estoy en mi Padre, y que vosotros estáis en mí, y yo en vosotros.",
        "21": "Quien ha recibido mis mandamientos, y los observa, ése es el que me ama. Y el que me ama, será amado de mi Padre; y yo le amaré, y yo mismo me manifestaré a él.",
        "22": "Le dijo Judas, no el Iscariote: Señor, ¿qué causa hay para que te hayas de manifestar claramente a nosotros, y no al mundo?",
        "23": "Jesús le respondió así: Cualquiera que me ama, observará mi palabra, y mi Padre le amará, y vendremos a él, y haremos mansión dentro de él.",
        "24": "Pero el que no me ama, no practica mi palabra. Y la palabra que habéis oído, no es solamente mía, sino del Padre, que me ha enviado.",
        "25": "Estas cosas os he dicho, conversando con vosotros.",
        "26": "Mas el Consolador, el Espíritu Santo, que mi Padre enviará en mi nombre, os lo enseñará todo, y os recordará cuantas cosas os tengo dichas.",
        "27": "La paz os dejo, la paz mía os doy; no os la doy yo, como la da el mundo. No se turbe vuestro corazón, ni se acobarde.",
        "28": "Habéis oído que os he dicho: Me voy, y vuelvo a vosotros. Si me amaseis, os alegraríais sin duda de que voy al Padre; porque el Padre es mayor que yo.",
        "29": "Yo os lo digo ahora antes que suceda, a fin de que cuando sucediere, os confirméis en la fe.",
        "30": "Ya no hablaré mucho con vosotros, porque viene el príncipe de este mundo, aunque no hay en mí cosa que le pertenezca.",
        "31": "Mas para que conozca el mundo que yo amo al Padre, y que cumplo con lo que me ha mandado, levantaos, y vamos de aquí."
      }
    },
    {
      "numerus": 15,
      "ctd_versus": 27,
      "versus": {
        "1": "Yo soy la verdadera vid, y mi Padre es el labrador.",
        "2": "Todo sarmiento que en mí que soy la vid no lleva fruto, lo cortará; y a todo aquel que diere fruto, lo podará para que dé más fruto.",
        "3": "Ya vosotros estáis limpios, en virtud de la palabra que os he predicado.",
        "4": "Permaneced en mí, que yo permaneceré en vosotros. Al modo que el sarmiento no puede de suyo producir, si no está unido con la vid, así tampoco vosotros si no estáis unidos conmigo.",
        "5": "Yo soy la vid, vosotros los sarmientos; quien está unido, pues, conmigo y yo con él, ese da mucho fruto, porque sin mí nada podéis hacer.",
        "6": "El que no permanece en mí, será echado fuera como el sarmiento inútil, y se secará, y le cogerán y arrojarán al fuego y arderá.",
        "7": "Al contrario, si permanecéis en mí, y mis palabras permanecen en vosotros, pediréis lo que quisiereis, y se os otorgará.",
        "8": "Mi Padre queda glorificado en que vosotros llevéis mucho fruto, y seáis verdaderos discípulos míos.",
        "9": "Al modo que mi Padre me amó, así os he amado yo. Perseverad en mi amor.",
        "10": "Si observareis mis preceptos, perseveraréis en mi amor; así como yo también he guardado los preceptos de mi Padre, y persevero en su amor.",
        "11": "Estas cosas os he dicho, a fin de que observándolas fielmente os gocéis con el gozo mío, y vuestro gozo sea completo.",
        "12": "El precepto mio es: que os ameis unos á otros, como yo os he amado á vosotros.",
        "13": "Que nadie tiene amor más grande que el que da su vida por sus amigos.",
        "14": "Vosotros sois mis amigos, si hacéis lo que yo os mando.",
        "15": "Ya no os llamaré siervos; pues el siervo no es sabedor de lo que hace su amo. Mas a vosotros os he llamado amigos; porque os he hecho y haré saber cuantas cosas oí de mi Padre.",
        "16": "No me elegisteis vosotros a mí, si no que yo soy el que os he elegido, y destinado para que vayáis por todo el mundo y hagáis fruto, y vuestro fruto sea duradero, a fin de que cualquier cosa que pidiereis al Padre en mi nombre, os la conceda.",
        "17": "Lo que os mando es que os améis unos a otros.",
        "18": "Si el mundo os aborrece, sabed que antes que a vosotros me aborreció a mí.",
        "19": "Si fuerais del mundo, el mundo os amaría como cosa suya; pero como no sois del mundo, sino que os escogí yo del mundo, por eso el mundo os aborrece.",
        "20": "Acordaos de aquella sentencia mía que ya os dije: No es el siervo mayor que su amo. Si me han perseguido a mí, también os han de perseguir a vosotros; como han practicado mi palabra, del mismo modo practicarán la vuestra.",
        "21": "Pero todo esto lo ejecutarán con vosotros por causa y odio de mi nombre; porque no conocen al que me ha enviado.",
        "22": "Si yo no hubiera venido, y no les hubiera predicado, no tuvieran culpa de no haber creído en mí; mas ahora no tienen excusa de su pecado.",
        "23": "El que me aborrece a mí, aborrece también a mi Padre.",
        "24": "Si yo no hubiera hecho entre ellos obras tales, cuales ningún otro ha hecho, no tendrían culpa; pero ahora ellos las han visto y con todo me han aborrecido a mí, y no sólo a mí sino también a mi Padre.",
        "25": "Por donde se viene a cumplir la sentencia escrita en su ley: Me han aborrecido sin causa alguna.",
        "26": "Mas cuando viniere el Consolador, el Espíritu de verdad que procede del Padre, y que yo os enviaré de parte de mi Padre, él dará testimonio de mí.",
        "27": "Y también vosotros daréis testimonio, puesto que desde el principio estáis en mi compañía."
      }
    },
    {
      "numerus": 16,
      "ctd_versus": 33,
      "versus": {
        "1": "Estas cosas os las he dicho, para que no os escandalicéis, ni os turbéis.",
        "2": "Os echarán de las sinagogas; y aun va a venir tiempo en que quien os matare, creerá hacer un obsequio a Dios.",
        "3": "Y os tratarán de esta suerte, porque no conocen al Padre, ni a mí.",
        "4": "Pero yo os he advertido estas cosas con el fin de que cuando llegue la hora, os acordéis de que ya os las había anunciado.",
        "5": "Y no os las dije al principio , porque entonces yo estaba con vosotros. Mas ahora me voy a aquel que me envió; y ninguno de vosotros me pregunta: ¿Adónde vas?",
        "6": "Porque os he dicho estas cosas, vuestro corazón se ha llenado de tristeza.",
        "7": "Mas yo os digo la verdad, os conviene que yo me vaya; porque si yo no me voy, el Consolador o abogado no vendrá a vosotros; pero si me voy, os lo enviaré.",
        "8": "Y cuando él venga, convencerá al mundo en orden al pecado, en orden a la justicia y en orden al juicio:",
        "9": "En orden al pecado, por cuanto no han creído en mí;",
        "10": "respecto de la justicia de mi causa, porque yo me voy al Padre, y ya no me veréis;",
        "11": "y tocante al juicio, porque el príncipe de este mundo ha sido ya juzgado.",
        "12": "Aún tengo otras muchas cosas que deciros; mas por ahora no podéis comprenderlas.",
        "13": "Cuando venga el Espíritu de verdad, él os enseñará todas las verdades necesarias para la salvación; pues no hablará de suyo, sino que dirá todas las cosas que habrá oído, y os anunciará las venideras.",
        "14": "El me glorificará: porque recibirá de lo mío, y os lo anunciará.",
        "15": "Todo lo que tiene el Padre, es mío. Por eso he dicho que recibirá de lo mío, y os lo anunciará.",
        "16": "Dentro de poco ya no me veréis; mas poco después, me volveréis a ver: porque me voy al Padre.",
        "17": "Al oír esto algunos de los discípulos, se decían unos a otros: ¿Qué nos querrá decir con esto: Dentro de poco no me veréis; mas poco después me volveréis a ver, porque me voy al Padre?",
        "18": "Decían, pues: ¿Qué poquito de tiempo es éste de que habla? No entendemos lo que quiere decirnos.",
        "19": "Conoció Jesús que deseaban preguntarle, y les dijo: Vosotros estáis tratando y preguntándoos unos a otros por qué habré dicho: Dentro de poco ya no me veréis; mas poco después me volveréis a ver.",
        "20": "En verdad, en verdad os digo, que vosotros lloraréis, y lamentaréis mientras el mundo se regocijará; os entristeceréis, pero vuestra tristeza se convertirá en gozo.",
        "21": "La mujer en los dolores del parto está poseída de tristeza, porque le vino su hora; mas una vez que ha dado a luz un infante, ya no se acuerda de su angustia, con el gozo que tiene de haber dado un hombre al mundo.",
        "22": "Así vosotros ahora a la verdad padecéis tristeza; pero yo volveré a visitaros, y vuestro corazón se bañará en gozo, y nadie os quitará vuestro gozo.",
        "23": "Entonces no habréis de preguntarme cosa alguna. En verdad, en verdad os digo, que cuanto pidiereis al Padre en mi nombre, os lo concederá.",
        "24": "Hasta ahora nada le habéis pedido en mi nombre: Pedidle, y recibiréis, para que vuestro gozo sea completo.",
        "25": "Estas cosas os he dicho usando de parábolas. Va llegando el tiempo en que ya no os hablaré con parábolas, sino que abiertamente os anunciaré las cosas del Padre.",
        "26": "Entonces le pediréis en mi nombre; y no os digo que yo intercederé con mi Padre por vosotros,",
        "27": "siendo cierto que el mismo Padre os ama, porque vosotros me habéis amado, y creído que yo he salido de Dios.",
        "28": "Salí del Padre, y vine al mundo; ahora dejo el mundo y otra vez voy al Padre.",
        "29": "Le dijeron sus discípulos: Ahora sí que hablas claro, y no en proverbios,",
        "30": "ahora conocemos que tú lo sabes todo, y no necesitas que nadie te haga preguntas; por donde creemos que has salido de Dios.",
        "31": "Les respondió Jesús : ¿Y qué, vosotros ahora creéis?",
        "32": "Pues sabed que viene el tiempo, y ya llegó, en que seréis esparcidos, y cada uno de vosotros se irá por su lado, y me dejaréis solo; si aunque no estoy solo, porque el Padre está siempre conmigo.",
        "33": "Estas cosas os he dicho con el fin de que halléis en mí la paz. En el mundo tendréis grandes tribulaciones, pero tened confianza, yo he vencido al mundo."
      }
    },
    {
      "numerus": 17,
      "ctd_versus": 26,
      "versus": {
        "1": "Estas cosas habló Jesús , y levantando los ojos al cielo, dijo: Padre mío, la hora es llegada, glorifica a tu Hijo, para que tu Hijo te glorifique a ti;",
        "2": "pues le has dado poder sobre todo el linaje humano, para que dé la vida eterna a todos los que le has señalado.",
        "3": "Y la vida eterna consiste en conocerte a ti, único Dios verdadero, y a Jesucristo, a quien tú enviaste.",
        "4": "Yo por mí te he glorificado en la tierra; tengo acabada la obra, cuya ejecución me encomendaste.",
        "5": "Ahora glorifícame tú, ¡oh Padre!, en ti mismo, con aquella gloria que como Dios tuve yo en ti antes que el mundo fuese.",
        "6": "Yo he manifestado tu nombre a los hombres que me has dado salvándolos del mundo. Tuyos eran, y me los diste, y ellos han puesto por obra tu palabra.",
        "7": "Ahora han conocido que todo lo que me diste, viene de ti.",
        "8": "Porque yo les di las palabras, que tú me diste; y ellos las han recibido, y han reconocido verdaderamente que yo salí de ti, y han creído que tú eres el que me ha enviado.",
        "9": "Por ellos ruego yo ahora. No ruego por el mundo, sino por éstos que me diste, porque tuyos son:",
        "10": "Y todas mis cosas son tuyas, como las tuyas son mías; y en ellos he sido glorificado.",
        "11": "Yo ya no estoy más en el mundo, pero éstos quedan en el mundo; yo estoy de partida para ti. ¡Oh Padre santo!, guarda en tu Nombre a éstos que tú me has dado, a fin de que sean una misma cosa por la caridad, así como nosotros lo somos en la naturaleza.",
        "12": "Mientras estaba yo con ellos, yo los defendía en tu Nombre. He guardado los que tú me diste y ninguno de ellos se ha perdido sino el hijo de la perdición, cumpliéndose así la Escritura.",
        "13": "Mas ahora vengo a ti; y digo esto estando todavía en el mundo, a fin de que ellos tengan en sí mismos el gozo que tengo yo.",
        "14": "Yo les he comunicado tu palabra, y el mundo los ha aborrecido, porque no son del mundo, así como yo tampoco soy del mundo.",
        "15": "No te pido que los saques del mundo, sino que los preserves del mal.",
        "16": "Ellos ya no son del mundo, como yo tampoco soy del mundo.",
        "17": "Santifícalos en la verdad. La palabra tuya es la verdad misma.",
        "18": "Así como tú me has enviado al mundo, así yo los he enviado también a ellos al mundo.",
        "19": "Y yo por amor de ellos me santifico, me ofrezco por víctima, a mí mismo; con el fin de que ellos sean santificados en la verdad.",
        "20": "Pero no ruego solamente por éstos, sino también por aquellos que han de creer en mí por medio de su predicación;",
        "21": "ruego que todos sean una misma cosa; y que como tú, ¡oh Padre!, estás en mí, y yo en ti, así sean ellos una misma cosa en nosotros, para que crea el mundo que tú me has enviado.",
        "22": "Yo les he dado ya parte de la gloria que tú me diste, para que en cierta manera sean una misma cosa, como lo somos nosotros.",
        "23": "Yo estoy en ellos, y tú estás siempre en mí, a fin de que sean consumados en la unidad, y conozca el mundo que tú me has enviado, y los amas a ellos, como a mí me amaste.",
        "24": "¡Oh Padre!, yo deseo ardientemente que aquellos que tú me has dado, estén conmigo allí mismo donde yo estoy para que contemplen mi gloria, cual tú me la has dado; porque tú me amaste desde antes de la creación del mundo.",
        "25": "¡Oh Padre justo!, el mundo no te ha conocido; yo sí que te he conocido; y éstos han conocido que tú me enviaste.",
        "26": "Yo por mi parte les he dado y daré a conocer tu nombre, para que el amor con que me amaste, en ellos esté, y yo mismo esté en ellos."
      }
    },
    {
      "numerus": 18,
      "ctd_versus": 40,
      "versus": {
        "1": "Dicho esto marchó Jesús con sus discípulos a la otra parte del torrente Cedrón, donde había un huerto, en el cual entró con sus discípulos.",
        "2": "Judas que le entregaba, estaba bien informado del sitio; porque Jesús solía retirarse muchas veces a él con sus discípulos.",
        "3": "Judas, pues, habiendo tomado una compañía de soldados y varios ministros que le dieron los sacerdotes y fariseos, fue allá con linternas, y hachas, y con armas.",
        "4": "Y Jesús , que sabía todas las cosas que le habían de sobrevenir, salió a su encuentro, y les dijo: ¿A quién buscáis?",
        "5": "Le respondieron: A Jesús Nazareno. Les dijo Jesús : Yo soy. Estaba también entre ellos Judas el que le entregaba.",
        "6": "Apenas, pues, les dijo: Yo soy, retrocedieron todos, y cayeron en tierra.",
        "7": "Les preguntó Jesús por segunda vez: ¿A quién buscáis? Y ellos respondieron: A Jesús Nazareno.",
        "8": "Replicó Jesús : Ya os he dicho que yo soy; ahora bien, si me buscáis a mí, dejad ir a éstos.",
        "9": "Para que se cumpliese la palabra que había dicho: ¡Oh Padre!, ninguno he perdido de los que tú me diste.",
        "10": "Entretanto Simón Pedro que tenía una espada, la desenvainó, y dando un golpe a un criado del sacerdote, le cortó la oreja derecha. Este criado se llamaba Malco.",
        "11": "Pero Jesús dijo a Pedro: Mete tu espada en la vaina. El cáliz que me ha dado mi Padre, ¿he de dejar yo de beberlo?",
        "12": "En fin, los soldados, el tribuno o comandante, y los ministros de los judíos prendieron a Jesús y le ataron.",
        "13": "De allí le condujeron primero a casa de Anás, porque era suegro de Caifás, que era sumo sacerdote aquel año.",
        "14": "Caifás era el que había dado a los judíos el consejo, que convenía que un hombre muriese por el pueblo.",
        "15": "Iba siguiendo a Jesús , Simón Pedro y otro discípulo, el cual era conocido del sacerdote, y así entró con Jesús en el atrio del sacerdote,",
        "16": "quedándose Pedro fuera en la puerta. Por eso el otro discípulo, conocido del sacerdote, salió a la puerta y habló a la portera, y franqueó a Pedro la entrada.",
        "17": "Entonces la criada portera dice a Pedro: ¿No eres tú también de los discípulos de este hombre? El le respondió: No lo soy.",
        "18": "Los criados y ministros, que habían ido a prender a Jesús , estaban a la lumbre, porque hacía frío, y se calentaban. Pedro asimismo estaba con ellos, calentándose.",
        "19": "Entretanto el sacerdote se puso a interrogar a Jesús sobre sus discípulos y su palabra.",
        "20": "A lo que respondió Jesús : Yo he predicado públicamente delante de todo el mundo; siempre he enseñado en la sinagoga, y en el templo, adonde concurren todos los judíos, y nada he hablado en secreto.",
        "21": "¿Qué me preguntas a mí? Pregúntale a los que han oído lo que yo les he enseñado; pues ésos saben qué he dicho yo.",
        "22": "A esta respuesta, uno de los ministros asistentes dio una bofetada a Jesús , diciendo: ¿Así respondes tú al sacerdote?",
        "23": "Le dijo a él Jesús : Si yo he hablado mal, manifiesta lo mal que he dicho; pero si bien, ¿por qué me hieres?",
        "24": "Entonces lo envió Anás atado al sumo sacerdote Caifás.",
        "25": "Y estaba allí en pie Simón Pedro, calentándose. Le dijeron, pues: ¿No eres tú también de sus discípulos? El lo negó diciendo: No lo soy.",
        "26": "Le dijo uno de los criados del sumo sacerdote, pariente de aquel cuya oreja había cortado Pedro: Pues, ¿no te vi yo en el huerto con él?",
        "27": "Negó Pedro otra vez, y al punto cantó el gallo.",
        "28": "Llevaron después a Jesús desde casa de Caifás al pretorio. Era muy de mañana; y ellos no entraron al pretorio, por no contaminarse, a fin de poder comer de las víctimas de la Pascua .",
        "29": "Por eso Pilatos salió afuera, y les dijo: ¿Qué acusación traéis contra este hombre?",
        "30": "Respondieron, y le dijeron: Si éste no fuera malhechor, no le hubiéramos puesto en tus manos.",
        "31": "Les replicó Pilatos: Pues tomadle vosotros, y juzgadle según vuestra ley. Los judíos le dijeron: A nosotros no nos es permitido matar a nadie; esa potestad es tuya;",
        "32": "con lo que vino a cumplirse lo que Jesús dijo, indicando el género de muerte de que había de morir.",
        "33": "Oído esto, Pilatos entró de nuevo en el pretorio, y llamó a Jesús , y le preguntó: ¿Eres tú el rey de los judíos?",
        "34": "Respondió Jesús : ¿Dices tú eso de ti mismo, o te lo han dicho de mí otros?",
        "35": "Replicó Pilatos: ¿Qué, acaso soy yo judío? Tu nación y los sacerdotes te han entregado a mí: ¿qué has hecho tú?",
        "36": "Respondió Jesús : Mi reino no es de este mundo. Si de este mundo fuera mi reino, claro está que mis gentes me habrían defendido para que no cayese en manos de los judíos; mas mi reino no es de acá.",
        "37": "Le replicó Pilatos: ¿Conque tú eres rey? Respondió Jesús : Así es como dices: yo soy rey. Yo para esto nací, y para esto vine al mundo, para dar testimonio de la verdad; todo aquel que pertenece a la verdad, escucha mi voz.",
        "38": "Le dijo Pilatos: ¿Qué es la verdad? ¿De qué verdad hablas? Y dicho esto, salió por segunda vez a los judíos, y les dijo: Yo ningún delito hallo en este hombre;",
        "39": "mas ya que tenéis la costumbre de que os suelte un reo por la Pascua , ¿queréis que os ponga en libertad al rey de los judíos?",
        "40": "Entonces todos volvieron a gritar: No a ése, sino a Barrabás. Es de saber que Barrabás era un ladrón y homicida."
      }
    },
    {
      "numerus": 19,
      "ctd_versus": 42,
      "versus": {
        "1": "TomÓ entonces Pilatos a Jesús , y mandó azotarle.",
        "2": "Y los soldados formaron una corona de espinas entretejidas, y se la pusieron sobre la cabeza; y le vistieron una ropa o manto púrpura;",
        "3": "y se arrimaban a él, y decían: Salve, ¡oh rey de los judíos!, y le daban bofetadas.",
        "4": "Ejecutado esto, salió Pilatos de nuevo afuera, y les dijo: He aquí que os le saco fuera, para que reconozcáis que yo no hallo en él delito ninguno.",
        "5": "(Salió, pues, Jesús , llevando la corona de espinas y revestido del manto o capa púrpura). Y les dijo Pilatos: ¡Ved aquí al hombre!",
        "6": "Luego que los sacerdotes y sus ministros le vieron, alzaron el grito, diciendo: ¡Crucifícale, crucifícale! Les dijo Pilatos: Tomadle allá vosotros y crucificadle, que yo no hallo en él crimen.",
        "7": "Le respondieron los judíos: Nosotros tenemos una ley, y según esta ley debe morir, porque se ha hecho Hijo de Dios.",
        "8": "Cuando Pilatos oyó esta acusación, se llenó más de temor.",
        "9": "Y volviendo a entrar en el pretorio, dijo a Jesús : ¿De dónde eres tú? Mas Jesús no le respondió palabra.",
        "10": "Por lo que Pilatos le dice: ¿A mí no me hablas?; pues ¿no sabes que está en mi mano el crucificarte, y en mi mano está el soltarte?",
        "11": "Respondió Jesús : No tendrías poder alguno sobre mí, si no te fuera dado de arriba. Por tanto quien a ti me ha entregado, es reo de pecado más grave.",
        "12": "Desde aquel punto Pilatos, aun con más ansia buscaba cómo libertarle. Pero los judíos daban voces diciendo: Si sueltas a ése, no eres amigo de César; puesto que cualquiera que se hace rey, se declara contra César.",
        "13": "Pilatos oyendo estas palabras, sacó a Jesús afuera; y se sentó en su tribunal en el lugar dicho en griego Litóstrotos, y en hebreo Gábbata.",
        "14": "Era entonces el día de la preparación, o el viernes, de Pascua , cerca del mediodía, y dijo a los judíos: ¡Aquí tenéis a vuestro rey!",
        "15": "Ellos gritaban: ¡Quita, quítale de en medio, crucifícale! Les dijo Pilatos: ¿A vuestro rey tengo yo de crucificar? Respondieron los sacerdotes: No tenemos rey, sino a César.",
        "16": "Entonces se los entregó para que lo crucificasen. Se apoderaron, pues, de Jesús , y le sacaron fuera.",
        "17": "Y llevando él mismo a cuestas su cruz, fue caminando hacia el sitio llamado el Calvario, u Osario, y en hebreo Gólgota,",
        "18": "donde le crucificaron, y con él a otros dos, uno a cada lado, quedando Jesús en medio.",
        "19": "Escribió asimismo Pilatos un letrero, y lo puso sobre la cruz. En él estaba escrito: JESUS NAZARENO, REY DE LOS JUDIOS.",
        "20": "Este rótulo lo leyeron muchos de los judíos, porque el lugar en que fue Jesús crucificado estaba contiguo a la ciudad y el título estaba en hebreo, en griego y en latín.",
        "21": "Con esto los sacerdotes de los judíos representaban a Pilatos: No has de escribir: Rey de los judíos; sino que él ha dicho: Yo soy el rey de los judíos.",
        "22": "Respondió Pilatos: Lo escrito, escrito está.",
        "23": "Entretanto los soldados, habiendo crucificado a Jesús , tomaron sus vestidos (de que hicieron cuatro partes, una para cada soldado) y la túnica. La cual era sin costura, y de un solo tejido de arriba abajo.",
        "24": "Por lo que dijeron entre sí: No la dividamos, mas echemos suerte para ver de quién será. Con lo que se cumplió la Escritura, que dice: Partieron entre sí mis vestidos, y sortearon mi túnica.",
        "25": "Estaban al mismo tiempo junto a la cruz de Jesús su madre, y la hermana, o parienta de su madre, María, mujer de Cleofás, y María Magdalena.",
        "26": "Habiendo mirado, pues, Jesús a su madre y al discípulo que él amaba, el cual estaba allí, dice a su madre: Mujer, ahí tienes a tu hijo.",
        "27": "Después dice al discípulo: Ahí tienes a tu madre. Y desde aquel punto se encargó de ella el discípulo, y la tuvo consigo en su casa.",
        "28": "Después de esto, sabiendo Jesús que todas las cosas estaban a punto de ser cumplidas, para que se cumpliese la Escritura, dijo: Tengo sed.",
        "29": "Estaba puesto allí un vaso lleno de vinagre. Los soldados, pues, empapando en vinagre una esponja, y envolviéndola a una caña de hisopo, se la aplicaron a la boca.",
        "30": "Jesús luego que chupó el vinagre, dijo: Todo está cumplido. E inclinando la cabeza, entregó su espíritu.",
        "31": "(Como era día de preparación, o viernes), para que los cuerpos no quedasen en la cruz el sábado, que cabalmente era aquél un sábado muy solemne, suplicaron los judíos a Pilatos que se les quebrasen las piernas a los crucificados, y los quitasen de allí.",
        "32": "Vinieron, pues, los soldados, y rompieron las piernas del primero y del otro que había sido crucificado con él.",
        "33": "Mas al llegar a Jesús , como le vieron ya muerto, no le quebraron las piernas;",
        "34": "sino que uno de los soldados con la lanza le abrió el costado, y al instante salió sangre y agua.",
        "35": "Y quien lo vio, es el que lo asegura, y su testimonio es verdadero. Y él sabe que dice la verdad, y la atestigua para que vosotros también creáis;",
        "36": "pues estas cosas sucedieron, en cumplimiento de la Escritura: No le quebraréis ni un hueso.",
        "37": "Y del otro lugar de la Escritura que dice: Dirigirán sus ojos hacia aquel a quien traspasaron.",
        "38": "Después de esto José, natural de Arimatea (que era discípulo de Jesús , aunque oculto por miedo de los judíos) pidió licencia a Pilatos para recoger el cuerpo de Jesús , y Pilatos se lo permitió. Con eso vino, y se llevó el cuerpo de Jesús .",
        "39": "Vino también Nicodemo, aquel mismo que en otra ocasión había ido de noche a encontrar a Jesús , trayendo consigo una confección de mirra, y de áloe, cosa de cien libras.",
        "40": "Tomaron, pues, el cuerpo de Jesús , y bañado en las especies aromáticas, lo amortajaron con lienzos, según la costumbre de sepultar de los judíos.",
        "41": "Había en el lugar, donde fue crucificado, un huerto; y en el huerto un sepulcro nuevo, donde hasta entonces ninguno había sido sepultado.",
        "42": "Como era la víspera del sábado de los judíos, y ese sepulcro estaba cerca, pusieron allí a Jesús ."
      }
    },
    {
      "numerus": 20,
      "ctd_versus": 31,
      "versus": {
        "1": "El primer día de la semana, al amanecer, cuando todavía estaba oscuro, fue María Magdalena al sepulcro, y vio quitada de él la piedra;",
        "2": "y sorprendida echó a correr, y fue a estar con Simón Pedro y con aquel otro discípulo amado de Jesús , y les dijo: Se han llevado del sepulcro al Señor, y no sabemos dónde le han puesto.",
        "3": "Con esta nueva salió Pedro y el dicho discípulo, y se encaminaron al sepulcro.",
        "4": "Corrían ambos a la par, mas este otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro;",
        "5": "y habiéndose inclinado, vio los lienzos en el suelo, pero no entró.",
        "6": "Llegó tras él Simón Pedro, y entró en el sepulcro, y vio los lienzos en el suelo,",
        "7": "y el sudario o pañuelo que habían puesto sobre la cabeza de Jesús , no junto con los demás lienzos, sino separado y doblado en otro lugar.",
        "8": "Entonces el otro discípulo, que había llegado primero al sepulcro, entró también, y vio, y creyó que efectivamente le habían quitado;",
        "9": "porque aún no habían entendido lo que dice la Escritura, que Jesús debía resucitar de entre los muertos.",
        "10": "Con esto los discípulos se volvieron otra vez a casa.",
        "11": "Entretanto María Magdalena estaba fuera llorando, cerca del sepulcro. Con las lágrimas, pues, en los ojos se inclinó a mirar al sepulcro.",
        "12": "Y vio a dos ángeles, vestidos de blanco, sentados, uno a la cabecera, y otro a los pies, donde estuvo colocado el cuerpo de Jesús .",
        "13": "Le dijeron ellos: Mujer, ¿por qué lloras? Les respondió: Porque se han llevado de aquí a mi Señor; y no sé dónde le han puesto.",
        "14": "Dicho esto volviéndose hacia atrás, vio a Jesús en pie; mas no conocía que fuese Jesús .",
        "15": "Le dijo Jesús : Mujer, ¿por qué lloras?; ¿a quién buscas? Ella suponiendo que sería el hortelano, le dice: Señor, si tú le has quitado, dime dónde le pusiste; y yo me lo llevaré.",
        "16": "Le dijo Jesús : María. Se volvió ella al instante, y le dijo: Rabboni (que quiere decir, Maestro).",
        "17": "Le dijo Jesús : No me toques más, porque no he subido todavía a mi Padre; mas anda, ve a mis hermanos, y diles de mi parte: Subo a mi Padre y vuestro Padre; a mi Dios y vuestro Dios.",
        "18": "Fue, pues, María Magdalena a dar parte a los discípulos, diciendo: He visto al Señor, y me ha dicho esto.",
        "19": "Aquel mismo día primero de la semana, siendo ya muy tarde, y estando cerradas las puertas de la casa, donde se hallaban reunidos los discípulos por miedo de los judíos, vino Jesús , y apareciéndose en medio de ellos, les dijo: La paz sea con vosotros.",
        "20": "Dicho esto, les mostró las manos y el costado. Se llenaron de gozo los discípulos con la vista del Señor.",
        "21": "El cual les repitió: La paz sea con vosotros. Como mi Padre me envió, así os envío también a vosotros.",
        "22": "Dichas estas palabras, alentó, o dirigió el aliento, hacia ellos; y les dijo: Recibid el Espíritu Santo,",
        "23": "quedan perdonados los pecados a aquellos a quienes los perdonareis; y quedan retenidos a los que se los retuvieres.",
        "24": "Tomás, uno de los doce, llamado Dídimo, no estaba con ellos cuando vino Jesús .",
        "25": "Le dijeron después los otros discípulos: Hemos visto al Señor. Mas él les respondió: Si yo no veo en sus manos la hendidura de los clavos, y no meto mi dedo en el agujero que en ellas hicieron, y mi mano en la llaga de su costado, no lo creeré.",
        "26": "Ocho días después, estaban otra vez los discípulos en el mismo lugar, y Tomás con ellos, vino Jesús estando también cerradas las puertas, y se les puso en medio, y dijo: La paz sea con vosotros.",
        "27": "Después dice a Tomás: Mete aquí tu dedo, y registra mis manos, y trae tu mano y métela en mi costado, y no seáis incrédulo, sino fiel.",
        "28": "Respondió Tomás, y le dijo: ¡Señor mío, y Dios mío!",
        "29": "Le dijo Jesús : Tú has creído, ¡oh Tomás!, porque me has visto: bienaventurados aquellos que sin haberme visto han creído.",
        "30": "Muchos otros milagros hizo también Jesús en presencia de sus discípulos, que no están escritos en este libro.",
        "31": "Pero éstos se han escrito con el fin de que creáis que Jesús es el Cristo , el Hijo de Dios; y para que, creyendo, tengáis vida eterna, en virtud de su nombre."
      }
    },
    {
      "numerus": 21,
      "ctd_versus": 25,
      "versus": {
        "1": "Después de esto Jesús se apareció otra vez a los discípulos a la orilla del mar de Tiberíades; y fue de esta manera:",
        "2": "Estaban juntos Simón Pedro, y Tomás, llamado Dídimo, y Natanael, el cual era de Caná de Galilea, y los hijos de Zebedeo, y otros dos de sus discípulos.",
        "3": "Les dijo Simón Pedro: Voy a pescar. Le respondieron ellos: Vamos también nosotros contigo. Fueron, pues, y entraron en la barca, y aquella noche no cogieron nada.",
        "4": "Venida la mañana, se apareció Jesús en la ribera; pero los discípulos no conocieron que fuese él.",
        "5": "Y Jesús les dijo: Muchachos, ¿tenéis algo que comer? Le respondieron: No.",
        "6": "Les dijo él: Echad la red a la derecha del barco; y encontraréis. La echaron, pues; y ya no podían sacarla por la cantidad de peces que había.",
        "7": "Entonces el discípulo aquel que Jesús amaba, dijo a Pedro: Es el Señor. Simón Pedro apenas oyó: Es el Señor, se vistió la túnica (pues estaba desnudo, o en paños menores) y se echó al mar.",
        "8": "Los demás discípulos vinieron en la barca, tirando la red llena de peces (pues no estaba lejos de tierra, sino como unos doscientos co-dos).",
        "9": "Al saltar en tierra, vieron preparadas brasas encendidas, y un pez puesto encima, y pan.",
        "10": "Jesús les dijo: Traed acá de los peces que acabáis de coger.",
        "11": "Subió al barco Simón Pedro, y sacó a tierra la red, llena de ciento cincuenta y tres peces grandes. Y aunque fueran tantos, no se rompió la red.",
        "12": "Les dijo Jesús : Vamos, almorzad. Y ninguno de los que estaban comiendo osaba preguntarle: ¿Quién eres tú?, sabiendo bien que era el Señor.",
        "13": "Se acercó, pues, Jesús , y tomó el pan, y se los distribuyó, y lo mismo hizo del pez.",
        "14": "Esta fue la tercera vez que Jesús apareció a sus discípulos, después que resucitó de entre los muertos.",
        "15": "Acabada la comida, dijo Jesús a Simón Pedro: Simón, hijo de Juan, ¿me amas tú más que éstos? Le dijo: Sí, Señor, tú sabes que te amo. Le dijo: Apacienta mis corderos.",
        "16": "Por segunda vez le dijo: Simón, hijo de Juan, ¿me amas? Le respondió: Sí, Señor, tú sabes que te amo. Le dijo: Apacienta mis corderos.",
        "17": "Le dijo por tercera vez: Simón, hijo de Juan, ¿me amas? Pedro se entristeció de que por tercera vez le preguntase si le amaba; y así respondió: Señor, tú lo sabes todo; tú conoces bien que yo te amo. Le dijo Jesús : Apacienta mis ovejas.",
        "18": "En verdad, en verdad te digo, que cuando eras más mozo, tú mismo te ceñías el vestido, e ibas adonde querías; mas siendo viejo, extenderás tus manos en una cruz, y otro te ceñirá, y te conducirá adonte tú no gustes.",
        "19": "Esto lo dijo para indicar con qué género de muerte había Pedro de glorificar a Dios. Y después de esto, añadió: Sígueme.",
        "20": "Volviéndose Pedro a mirar, vio venir detrás al discípulo amado de Jesús , aquel que en la cena se reclinara sobre su pecho, y había preguntado: Señor, ¿quién es el que te hará traición?",
        "21": "Pedro, pues, habiéndole visto, dijo a Jesús : Señor, ¿qué será de éste?",
        "22": "Le respondió Jesús : Si yo quiero que así se quede hasta mi venida, ¿a ti qué te importa? Tú sígueme a mí.",
        "23": "Y de aquí se originó la voz que corrió entre los hermanos, de que este discípulo no moriría. Mas no le dijo Jesús : No morirá, sino: Si yo quiero que así se quede hasta mi venida, ¿a ti qué te importa?",
        "24": "Este es aquel discípulo que da testimonio de estas cosas, y las ha escrito; y estamos ciertos de que su testimonio es verdadero.",
        "25": "Muchas otras cosas hay que hizo Jesús , que si se escribieran una por una, me parece que no cabrían en el mundo los libros que se habrían de escribir."
      }
    }
  ]
}