{
  "id": "58",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Corpus paulinum",
  "typus_es": "Corpus paulino",
  "acronymum_la": "Col",
  "acronymum_es": "Col",
  "nomen_la": "ad Colossenses",
  "nomen_es": "Colosenses",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 4,
  "ctd_versus": 95,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 29,
      "versus": {
        "1": "Pablo, apóstol de Jesucristo por la voluntad de Dios, y Timoteo su hermano,",
        "2": "a los santos y fieles hermanos en Jesucristo, residentes en Colosas,",
        "3": "la gracia y paz sea con vosotros, de parte de Dios, padre nuestro , y de Jesucristo nuestro Señor. Damos gracias al Dios y Padre de nuestro Señor Jesucristo, orando siempre por vosotros,",
        "4": "al oír vuestra fe en Cristo Jesús y el amor que tenéis a todos los santos, o fieles.",
        "5": "en vista de la esperanza de la gloria, que os está reservada en los cielos, esperanza que habéis adquirido cuando se os anunció la verdadera doctrina del Evangelio.",
        "6": "El cual se ha propagado entre vosotros, como así mismo en todo el mundo, donde fructifica y va creciendo, del modo que lo ha hecho entre vosotros, desde aquel día en que oísteis y conocisteis la gracia de Dios según la verdad,",
        "7": "conforme la aprendisteis de nuestro carísimo Epafras, que es nuestro compañero en el servicio de Dios, y un fiel ministro de Jesucristo para con vosotros;",
        "8": "el cual así mismo nos ha informado de vuestro amor todo espiritual.",
        "9": "Por eso también nosotros desde el día en que lo supimos, no cesamos de orar por vosotros y de pedir a Dios que alcancéis pleno conocimiento de su voluntad, con toda sabiduría e inteligencia espiritual,",
        "10": "a fin de que sigáis una conducta digna de Dios agradándole en todo, produciendo frutos en toda especie de obras buenas, y adelantando en la ciencia de Dios,",
        "11": "corroborados en toda suerte de fortaleza por el poder glorioso de su gracia, para tener siempre una perfecta paciencia, y longanimidad acompañada de alegría,",
        "12": "dando gracias a Dios Padre, que nos ha hecho dignos de participar en la suerte y herencia de los santos, iluminándonos con la luz del Evangelio;",
        "13": "que nos ha arrebatado del poder de las tinieblas y trasladado al reino de su Hijo muy amado,",
        "14": "por cuya sangre hemos sido nosotros rescatados y recibido la remisión de los pecados,",
        "15": "y el cual es imagen perfecta del Dios invisible, engendrado desde siempre ante toda criatura;",
        "16": "pues por él fueron creadas todas las cosas en los cielos y en la tierra, las visibles y las invisibles, ora sean tronos, ora dominaciones, ora principados, ora potestades, todas las cosas fueron creadas por él mismo y en atención a él mismo;",
        "17": "y así él tiene ser ante todas las cosas, y todas subsisten por él y por él son conservadas.",
        "18": "Y él es la cabeza del cuerpo de la Iglesia y el principio de la resurrección , el primero a renacer de entre los muertos, para que en todo tenga él la primacía;",
        "19": "pues quiso el Padre poner en él la plenitud de todo ser.",
        "20": "y reconciliar por él todas las cosas consigo, restableciendo la paz entre cielo y tierra por medio de la sangre que derramó en la cruz.",
        "21": "Igualmente a vosotros que antes os habíais extrañado de Dios, y erais enemigos suyos de corazón, por causa de vuestras malas obras,",
        "22": "ahora, en fin, os ha reconciliado en el cuerpo mortal de su carne por medio de la muerte que ha padecido, a fin de presentaros santos sin mancilla, e irreprensibles delante de él en la gloria,",
        "23": "con tal que perseveréis cimentados en la fe, y firmes e inconmovibles en la esperanza del Evangelio que oísteis, y que ha sido predicando en todas las naciones que habitan debajo del cielo, del cual yo, Pablo, he sido hecho ministro.",
        "24": "Yo que ahora gozo de lo que padezco por vosotros, y estoy cumpliendo en mi carne lo que resta que padecer a Cristo en sus miembros, sufriendo trabajos en pro de su cuerpo místico, el cual es la Iglesia,",
        "25": "cuyo ministro soy yo por la disposición de Dios, ministerio que se me ha dado en orden a vosotros, gentiles, para desempeñar la predicación de la palabra de Dios,",
        "26": "anunciándoos el misterio escondido a los siglos y generaciones pasadas, y que ahora ha sido revelado a sus santos,",
        "27": "a quienes Dios ha querido hacer patentes las riquezas de la gloria de este misterio entre las naciones, el cual no es otra cosa que Cristo , hecho por la fe la esperanza de vuestra gloria.",
        "28": "Este es a quien predicamos nosotros, amonestando a todos los hombres, e instruyéndolos a todos en toda sabiduría o conocimientos celestiales, para hacerlos a todos perfectos en Jesucristo,",
        "29": "a cuyo fin dirijo yo todos mis esfuerzos, peleando según el impulso que ejerce en mí el Señor, con su poderosa virtud."
      }
    },
    {
      "numerus": 2,
      "ctd_versus": 23,
      "versus": {
        "1": "Porque deseo que sepáis las inquietudes que padezco por vosotros, y por los de Laodicea, y aun por aquellos fieles que todavía no me conocen de vista,",
        "2": "a fin de que sean consolados sus corazones, y que estando bien unidos por la caridad, sean llenados de todas las riquezas de una perfecta inteligencia, para conocer el misterio de Dios Padre, y de Jesucristo,",
        "3": "en quien están encerrados todos los tesoros de la sabiduría y de la ciencia.",
        "4": "Y digo esto, para que nadie os deslumbre con sus sutiles discursos.",
        "5": "Pues aunque con el cuerpo estoy ausente, no obstante con el espíritu estoy con vosotros, alegrándome de ver vuestro buen orden y la firmeza de vuestra fe en Cristo .",
        "6": "Ya, pues, que habéis recibido por Señor a Jesucristo, seguid sus pasos,",
        "7": "unidos a él como a vuestra raíz, y edificados sobre él como sobre vuestro fundamento, y confirmados en la fe que se os ha enseñado, creciendo más y más en ella con continuas acciones de gracias.",
        "8": "Estad sobre aviso para que nadie os seduzca por medio de una filosofía inútil y falaz, y con vanas sutilezas, fundadas sobre la tradición de los hombres, conforme a las máximas del mundo, y no conforme a la doctrina de Jesucristo,",
        "9": "porque en él habita toda la plenitud de la divinidad corporalmente, esto es, real y sustancialmente,",
        "10": "y lo tenéis todo en él, que es la cabeza de todo principado y potestad.",
        "11": "En el cual fuisteis vosotros también circuncidados, con circuncisión no carnal o hecha por mano que cercena la carne del cuerpo, sino con la circuncisión de Cristo ,",
        "12": "siendo sepultados con él por el bautismo , y con él resucitados a la vida de la gracia por la fe que tenéis del poder de Dios, que le resucitó de la muerte.",
        "13": "En efecto, cuando estabais muertos por vuestros pecados y por la incircuncisión o desorden de vuestra carne, entonces os hizo revivir con él, perdonándoos graciosamente todos los pecados;",
        "14": "y cancelada la cédula del decreto firmado contra nosotros, que nos era contrario, la quitó de en medio, enclavándola en la cruz.",
        "15": "Y despojando con esto a los principados y potestades infernales, los sacó valerosamente en público, y los llevó delante de sí, triunfando sobre ellos en su propia persona, o por su pasión y muerte.",
        "16": "Nadie, pues, os condene por razón de la comida, o bebida, o en punto de días festivos, o de novilunios, o de sábados, u otras observancias de la ley,",
        "17": "cosas todas que eran sombra de las que habían de venir; mas el cuerpo, o la realidad de ellas, es Cristo .",
        "18": "Nadie os extravíe del recto camino, afectando humildad, enredándoos con un culto supersticioso de los ángeles, metiéndose en hablar de cosas que no ha visto, hinchado vanamente de su prudencia carnal,",
        "19": "y no estando unido con la cabeza, que es Jesucristo, de la cual todo el cuerpo alimentado y organizado por medio de los nervios y junturas va creciendo por el aumento que es de Dios.",
        "20": "Si habéis muerto, pues, con Cristo en orden a aquellas primeras y elementales instrucciones del mundo, ¿por qué las queréis considerar todavía por leyes vuestras, como si vivieseis en la época aquella del mundo?",
        "21": "No comáis, se os dice, ni gustéis, ni toquéis esto o aquello;",
        "22": "no obstante que todas estas cosas, prescritas por ordenanzas y doctrinas humanas, son tales que se destruyen con el uso mismo que de ellas se hace.",
        "23": "Pero en ellas hay verdaderamente una especie de sabiduría cristiana en su observancia libre y acompañada de humildad, y en castigar al cuerpo y no contemplar nuestra carne."
      }
    },
    {
      "numerus": 3,
      "ctd_versus": 25,
      "versus": {
        "1": "Ahora bien, si habéis resucitado con Cristo , buscad las cosas que son de arriba, donde Cristo está sentado a la diestra de Dios Padre;",
        "2": "saboreaos en las cosas del cielo, no en las de la tierra.",
        "3": "Porque muertos estáis ya, y vuestra nueva vida está escondida con Cristo en Dios.",
        "4": "Cuando aparezca Cristo , que es vuestra vida, entonces apareceréis también vosotros con él gloriosos.",
        "5": "Haced morir, pues, los miembros del hombre terreno que hay en vosotros; la fornicación, la impureza, las pasiones deshonestas, la concupiscencia desordenada y la avaricia, que todo viene a ser una idolatría;",
        "6": "por las cuales cosas descarga la ira de Dios sobre los incrédulos,",
        "7": "y en las cuales anduvisteis también vosotros en otro tiempo, pasando en aquellos desórdenes vuestra vida.",
        "8": "Mas ahora dad ya de mano a todas estas cosas, a la cólera, al enojo, a la malicia, a la maledicencia, y lejos de vuestra boca toda palabra deshonesta.",
        "9": "No mintáis los unos a los otros; en suma, desnudaos del hombre viejo con sus acciones,",
        "10": "y vestíos del nuevo, de aquel que por el conocimiento de la fe se renueva según la imagen del Señor que le creó,",
        "11": "para con el cual no hay distinción de gentil y judío, de circunciso y no circunciso, de bárbaro y escita, de esclavo y libre, sino que Cristo es todo el bien, y está en todos.",
        "12": "Revestíos, pues, como escogidos que sois de Dios, santos y amados, revestíos de entrañas de compasión, de benignidad, de humildad, de modestia, de paciencia,",
        "13": "sufriéndoos los unos a los otros, y perdonándoos mutuamente, si alguno tiene queja contra otro, así como el Señor os ha perdonado, así lo habéis de hacer también vosotros.",
        "14": "Pero sobre todo mantened la caridad, la cual es el vínculo de la perfección.",
        "15": "Y la paz de Cristo triunfe en vuestros corazones, paz divina a la cual fuisteis asimismo llamados para formar todos un solo cuerpo, y sed agradecidos a Dios por éste y otros beneficios.",
        "16": "La palabra de Cristo o su doctrina en abundancia tenga su morada entre vosotros, con toda sabiduría, enseñándoos y animándoos unos a otros, con salmos, con himnos y cánticos espirituales, cantando de corazón con gracia o edificación las alabanzas a Dios.",
        "17": "Todo cuanto hacéis, sea de palabra o de obra, hacedlo todo en nombre de nuestro Señor Jesucristo, y a gloria suya, dando por medio de él gracias a Dios Padre.",
        "18": "Mujeres, estad sujetas a los maridos, como es debido, en lo que es según el Señor.",
        "19": "Maridos, amad a vuestras mujeres, y no las tratéis con aspereza.",
        "20": "Hijos, obedeced a vuestros padres en todo, porque esto es agradable al Señor.",
        "21": "Padres, no provoquéis a ira, o no irritéis, a vuestros hijos con excesiva severidad, para que no se hagan pusilánimes o apocados.",
        "22": "Siervos, obedeced en todo a vuestros amos temporales, no sirviéndolos sólo mientras tienen la vista sobre vosotros, o solamente cuando os miran, como si no deseaseis más que complacer a los hombres, sino con sencillez de corazón y temor de Dios.",
        "23": "Todo lo que hagáis, hacedlo de buena gana, como quien sirve a Dios y no a hombres,",
        "24": "sabiendo que recibiréis del Señor la herencia del cielo por galardón o salario; pues a Cristo nuestro Señor es a quien servís en la persona de vuestros amos.",
        "25": "Mas el que obra mal o injustamente llevará el pago de su injusticia, porque en Dios no hay preferencia de personas."
      }
    },
    {
      "numerus": 4,
      "ctd_versus": 18,
      "versus": {
        "1": "Amos, tratad a los siervos según lo que dictan la justicia y la equidad, sabiendo que también vosotros tenéis un amo en el cielo.",
        "2": "Perseverad en la oración, velando en ella y acompañándola con acciones de gracias,",
        "3": "orando por nosotros, para que Dios nos abra la puerta de la predicación a fin de anunciar el misterio de la redención de los hombres por Cristo , (por cuya causa estoy todavía preso).",
        "4": "y para que yo le manifieste de la manera firme con que debo hablar de él.",
        "5": "Portaos sabiamente y con prudencia con aquellos que están fuera de la Iglesia, resarciendo el tiempo perdido.",
        "6": "Vuestra conversación sea siempre con agrado, sazonada con la sal de la discreción, de suerte que acertéis a responder a cada uno como conviene.",
        "7": "De todas mis cosas os informará Tíquico, mi carísimo hermano, y fiel ministro, y consiervo en el Señor,",
        "8": "al cual he enviado a vosotros expresamente para que se informe de vuestras cosas y consuele vuestros corazones,",
        "9": "junto con Onésimo, mi muy amado y fiel hermano, el cual es vuestro compatriota. Estos os contarán todo lo que aquí pasa.",
        "10": "Os saluda Aristarco, mi compañero en la prisión, y Marcos, primo de Barnabé, acerca del cual os tengo ya hechos mis encargos, si fuere a vosotros, recibidle bien.",
        "11": "Os saluda también Jesús , por sobrenombre Justo, éstos son de los circuncisos, o de los hebreos convertidos; y ellos solos son los que me ayudan a anunciar el reino de Dios, y me han servid de consuelo.",
        "12": "Os saluda Epafras, el cual es de los vuestros, o vuestro paisano, siervo fiel de Jesucristo, siempre solícito en rogar por vosotros en sus oraciones, para que seáis perfectos, y conozcáis bien todo lo que Dios quiere de vosotros.",
        "13": "Pues yo soy testigo de lo mucho que se afana por vosotros, y por los de Laodicea, y de Hierápolis.",
        "14": "Os saluda el muy amado Lucas, médico, y también Demas.",
        "15": "Saludad vosotros a los hermanos de Laodicea, y a Ninfas, y a la Iglesia que tiene en su casa.",
        "16": "Leída que sea esta carta entre vosotros, haced que se lea también en la iglesia de Laodicea, como el que vosotros asimismo leáis la de los laodicenses.",
        "17": "Finalmente, decid de mi parte a Arquipo: Considera bien el ministerio, que has recibido en nombre del Señor, a fin de desempeñar todos sus cargos.",
        "18": "El saludo va de mi propia mano, Pablo. Acordaos de mis cadenas. La gracia sea con vosotros. Amén."
      }
    }
  ]
}