{
  "id": "71",
  "lingua": "es-ES",
  "testamentum_la": "Novum Testamentum",
  "testamentum_es": "Nuevo Testamento",
  "typus_la": "Epistulae Ioannis",
  "typus_es": "Cartas de San Juan",
  "acronymum_la": "3 Io",
  "acronymum_es": "3 Jn",
  "nomen_la": "3 Ioannis",
  "nomen_es": "3 Juan",
  "versio": "Torres Amat (1823)",
  "licentia": "Dominio Público",
  "fons": "https://es.wikipedia.org/wiki/Biblia_Torres_Amat",
  "ctd_capitula": 1,
  "ctd_versus": 14,
  "capitula": [
    {
      "numerus": 1,
      "ctd_versus": 14,
      "versus": {
        "1": "El presbítero al muy querido Gayo, a quien amo yo de veras.",
        "2": "Carísimo, ruego a Dios que te prospere en todo, y goces salud, como la goza dichosamente tu alma.",
        "3": "Grande ha sido mi contento con la venida de los hermanos, y el testimonio que dan de tu sincera piedad, como que sigues el camino de la verdad, de la buena nueva.",
        "4": "En ninguna cosa tengo mayor gusto que cuando entiendo que mis hijos van por el camino de la verdad.",
        "5": "Carísimo mío, te portas como fiel y buen cristiano en todo lo que practicas con los hermanos, especialmente con los peregrinos,",
        "6": "los cuales han dado testimonio de tu caridad públicamente en la Iglesia; y tú harás bien en hacerlos conducir y asistir en sus viajes con el decoro debido a Dios,",
        "7": "pues que por la gloria de su Nombre han emprendido el viaje, sin tomar nada de los gentiles recién convertidos.",
        "8": "Por eso mismo nosotros debemos acoger a los tales a fin de cooperar a la propagación de la verdad o de la buena nueva.",
        "9": "Yo quizá hubiera escrito a la Iglesia; pero ese Diótrefes, que ambiciona la primacía entre los demás, nada quiere saber de nosotros.",
        "10": "Por tanto, si voy allá, yo denunciaré sus procedimientos, haciéndole ver cuán mal hace en ir vertiendo especies malignas contra nosotros; y como si esto no le bastase, no solamente no hospeda él a nuestros hermanos, sino que a los que les dan acogida se lo veda y los echa de la Iglesia.",
        "11": "Tú, querido mío, no has de imitar el mal ejemplo, sino el bueno. El que hace bien, es de Dios; el que hace mal, no mira a Dios.",
        "12": "Todos dan testimonio a favor de Demetrio, y lo da la verdad misma, y se lo damos igualmente nosotros; y bien sabes que nuestro testimonio es verdadero.",
        "13": "Muchas cosas tenía que escribirte; pero no he querido hacerlo por medio de tinta y pluma;",
        "14": "porque espero verte luego, y hablaremos boca a boca. La paz sea contigo. Te saludan los amigos. Saluda tú a los nuestros, a cada uno en particular."
      }
    }
  ]
}